[
  {
    "id": "1_conceptos_basicos_iso9001_0",
    "content": "En el siguiente documento  podrán revisar  \nlos conte nidos relacionados con el \ncumplimiento de los requisitos que por el \nbien de la Gestión en la empresa, emanen de \nla Norma ISO 9000, y de los organismos \ncertificadores de la familia de Normas ISO. Contenidos Unidad \n1 \nPlan de aseguramiento de la \ncalidad para constructoras  \n(PAC)  \n  \n \n Plan de aseguramiento de la calidad para constructoras (PAC)  \n \n1  \n \n \n \nTEMA 1: ―DEFINICIONES Y CONCE PTOS BÁSICOS ‖  \n \n \n    \n1.1. -Definiciones fundamentales  \nPara poder comenzar a desarrollar el módulo,  debemos conocer algunas definiciones que nos van a \nser de gran ayuda para el comprender los Sistemas de Ge stión de la Calidad. El principal concepto que debemos de conocer es el de Calidad , que a lo largo de la historia ha \ntenido distintas definiciones:  \nFuente  Definición  \nReal academia Española  ―Conjunto de cualidades que constituyen la manera de ser de una \npersona o cosa‖  \nISO 8402  ―Conjunto de características de un producto o servicio que le \nconfieren su aptitud para satisfacer unas necesidades establecidas y \nlas implícitas‖. Juran  ―Adecuación al uso‖  \nCrosby  ―Cumplimiento de unas especificaciones‖  \nDeming  \"Un grado predecible de uniformidad y fiabilidad a bajo coste y \nadecuado a las necesidades del mercado\". Para este módulo, tomaremos como base las definiciones establecidas en la ISO 9001:2015 (Fuente: \nISO 9000:2015, Sistemas de gestión de la calidad  — Fundamentos y vocabulario)  \na) Calidad:  \n―Es el grado en que un conjunto de características inherentes de un objetivo que cumple con los \nrequisitos‖. El término ―calidad‖ puede utilizarse acompañado de adjetivos tales como pobre, buena o excelente. El término ―inherente‖, en contraposición a ―asignado‖, significa que existe en el objetivo. Contenidos Unidad 1  \n   \n \n Plan de aseguramiento de la calidad para constructoras (PAC)  \n \n2 b) Sistema de Gestión de Calidad (SGC):  \n―Sistema de Gestión relacionado con la calidad. Un sistema de gestión son el conjunto de elementos \nde una organización interrelacionad os o que interactúan para establecer políticas, objetivos y \nprocesos para lograr estos objetivos‖. Sistema : conjunto de elementos interrelacionados o que interactúan. c) Gestión:   \nActividades coordinadas para dirigir y controlar una organización. La gestión puede incluir el establecimiento de políticas y objetivos y procesos para lograr estos \nobjetivos  \nd) Sistema de gestión:  \nSistema para establecer la política y los objetivos y para lograr dichos objetivos  \ne) Planificación de la Calidad:  \n―Parte de la gestión de ca lidad orientada a  establecer los objetivos de calidad y a la especificación de \nlos procesos operativos necesarios y de los recursos relacionados para lograr los objetivos de calidad‖  \nEl establecimiento de planes de la calidad puede ser parte de la planif icación de la calidad.",
    "tokens": 800,
    "metadata": {
      "unidad": 1,
      "tema": "conceptos_basicos_iso9001",
      "source": "pdfs_curso\\Contenidos_Unidad_1_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 24953
    }
  },
  {
    "id": "1_conceptos_basicos_iso9001_1",
    "content": "d‖  \nEl establecimiento de planes de la calidad puede ser parte de la planif icación de la calidad. f) Control de Calidad:  \n―Parte de la gestión de calidad orientada al cumplimiento de los requisitos de la calidad‖  \ng) Aseguramiento de la Calidad:  \n―Parte de la gestión de la calidad orientada a proporcionar confianza en que se cumplirán lo s \nrequisitos de la calidad‖  \nh) Mejora de la Calidad:  \n―Parte de la gestión de calidad orientada a aumentar la capacidad de cumplir con los requisitos de la \ncalidad‖  \nLos requisitos de la calidad pueden estar relacionados con cualquier aspecto tal como la efic acia, la \neficiencia o la trazabilidad. i) Mejora Continua:  \n―Actividad recurrente para mejorar el desempeño‖. El proceso de establecer objetivos y de encontrar oportunidades para la mejora es un proceso \ncontinuo mediante el uso de hallazgos de la auditoría y de conclusiones de la auditoría, del análisis de \nlos datos, de las revisiones por la dirección u otros medios y generalmente conducen a una acción \ncorrectiva o una acción preventiva. En este término constituye uno de los términos comunes y definiciones ese nciales para las normas de \nsistemas de gestión que se proporcionan en el Anexo SL del suplemento ISO. j) Política:  \n“Intenciones y dirección de una organización, como las expresa formalmente su alta dirección”. En este término constituye uno de los términos co munes y definiciones esenciales para las normas de \nsistemas de gestión que se proporcionan en el Anexo SL del suplemento ISO. k) Política de Calidad:  \n―Política relativa a la calidad‖. Plan de aseguramiento de la calidad para constructoras (PAC)  \n \n3 Generalmente la política de la calidad es coherente con la política global  de la organización, puede \nalinearse con la visión y la misión de la organización y proporciona un marco de referencia para el \nestablecimiento de los objetivos de la calidad  \nl) Objetivo  \n―Resultado a lograr‖. Un objetivo puede ser estratégico, táctico u operat ivo. Los objetivos pueden referirse a diferentes disciplinas (tales como objetivos financieros, de salud y \nseguridad y ambientales) y se pueden aplicar en diferentes niveles (como estratégicos, para toda la \norganización, para el proyecto, el producto y el proceso). Un objetivo se puede expresar de otras maneras, por ejemplo, como un resultado previsto, un \npropósito, un criterio operativo, un objetivo de la calidad o mediante el uso de términos con un \nsignificado similar. El contexto de sistemas de gestión d e la calidad, la organización establece los objetivos de la calidad, \nde forma coherente con la política de la calidad, para lograr resultados específicos. m) Objetivo de la Calidad  \n―Objetivo relativo a la calidad‖   \nLos objetivos de la calidad generalmente se  basan en la política de la calidad de la organización.",
    "tokens": 745,
    "metadata": {
      "unidad": 1,
      "tema": "conceptos_basicos_iso9001",
      "source": "pdfs_curso\\Contenidos_Unidad_1_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 24953
    }
  },
  {
    "id": "1_conceptos_basicos_iso9001_2",
    "content": "Los objetivos de la calidad generalmente se  basan en la política de la calidad de la organización. Los objetivos de la calidad generalmente se especifican para las funciones, niveles y procesos \npertinentes de la organización  \nn) Proceso  \n―conjunto de actividades mutuamente relacionadas que utilizan las  entradas para proporcionar un \nresultado previsto‖. Que el ―resultado previsto‖ de un proceso se denomine salida, producto o servicio depende del \ncontexto de la referencia. Las entradas de un proceso son generalmente las salidas de otros procesos y las sal idas de un proceso \nson generalmente las entradas de otros procesos. Dos o más procesos en serie que se interrelacionan e interactúan pueden también considerarse como \nun proceso. Los procesos en una organización generalmente se planifican y se realizan bajo  condiciones \ncontroladas para agregar valor. Un proceso en el cual la conformidad de la salida resultante no puede validarse de manera fácil o \neconómica, con frecuencia se denomina ―proceso especial‖. o) Producto:  \n―Salida de una organización que puede produc irse sin que se lleve a cabo ninguna transacción entre la \norganización y el cliente‖  \nLa producción de un producto se logra sin que necesariamente se lleve a cabo ninguna transacción, \nentre el proveedor y el cliente pero frecuentemente el elemento servicio está involucrado en la \nentrega al cliente. El elemento dominante de un producto es aquel que es generalmente tangible. El hardware es tangible y su cantidad es una característica contable (por ejemplo, neumáticos). Los   \n \n Plan de aseguramiento de la calidad para constructoras (PAC)  \n \n4 materiales procesados generalmente so n tangibles y su cantidad es una característica continua (por \nejemplo, combustible o bebidas refrescantes). El hardware y los materiales procesados con frecuencia \nse denominan bienes. El software consiste en información independientemente del medio de entr ega \n(por ejemplo un programa informático, una aplicación de teléfono móvil, un manual de instrucciones, \nel contenido de un diccionario, los derechos de autor de una composición musical…)  \np) Servicio:  \n―Salida de una organización con al menos una actividad, ne cesariamente llevada a cabo entre la \norganización y el cliente‖  \nLos elementos dominantes de un servicio son generalmente intangibles. Los servicios con frecuencia involucran actividades en la interfaz con el cliente para establecer \nrequisitos del cliente a sí como durante la entrega del servicio, y puede involucrar una relación \ncontinua, por ejemplo con bancos, entidades contables u organizaciones públicas, como escuelas u \nhospitales públicos. La provisión de un servicio puede implicar, por ejemplo, lo sigui ente:  \n- una actividad relacionada sobre un producto tangible suministrado por el cliente (por \nejemplo, reparación de un auto)  \n- una actividad relacionada sobre un producto intangible suministrado por el cliente (por \nejemplo, la declaración de ingresos necesari a para preparar una declaración de impuestos)  \n- la entrega de un producto intangible (por ejemplo, la entrega de información en el contexto \nde la transmisión de conocimiento)  \n- la creación de un ambiente para el cliente (por ejemplo, en hoteles y restaurantes)  \nUn servicio generalmente se experimenta por el cliente.",
    "tokens": 794,
    "metadata": {
      "unidad": 1,
      "tema": "conceptos_basicos_iso9001",
      "source": "pdfs_curso\\Contenidos_Unidad_1_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 24953
    }
  },
  {
    "id": "1_conceptos_basicos_iso9001_3",
    "content": "(por ejemplo, en hoteles y restaurantes)  \nUn servicio generalmente se experimenta por el cliente. q) Riesgo:  \n―Efecto de la incertidumbre‖  \nUn efecto es una desviación de lo esperado, ya sea positivo o negativo. Incertidumbre es el estado, incluso parcial, de deficiencia de información relacionada co n la \ncomprensión o conocimiento de un evento, su consecuencia o su probabilidad. Con frecuencia el riesgo se caracteriza por referencia a eventos potenciales (según se define en la \nGuía ISO 73:2009, 3.5.1.3) y consecuencias (según se define en la Guía ISO 73:2009, 3.6.1.3) o a \nuna combinación de éstos. Con frecuencia el riesgo se expresa en términos de una combinación de las consecuencias de un \nevento (incluidos cambios en las circunstancias) y la probabilidad (según se define en la Guía ISO \n73:2009, 3.6.1. 1) asociada de que ocurra. La palabra ―riesgo‖ algunas veces se utiliza cuando sólo existe la posibilidad de consecuencias \nnegativas. r) Documento:  \n―Información y el medio en el que está contenida‖. El medio de soporte puede ser papel, disco magnético, elect rónico u óptico, fotografía o muestra \npatrón o una combinación de éstos. Con frecuencia, un conjunto de documentos, por ejemplo especificaciones y registros, se denominan \n―documentación‖. Algunos requisitos (por ejemplo, el requisito de ser legible) se ref ieren a todo tipo de documento. Sin   \n \n Plan de aseguramiento de la calidad para constructoras (PAC)  \n \n5 embargo puede ser requisitos diferentes para las especificaciones (por ejemplo, el requisito de estar \ncontrolado por revisiones) y los registros (por ejemplo, el requisito de ser recuperable). s) Registro:  \n―documento que p resenta resultados obtenidos o proporciona evidencia de actividades realizadas‖  \nLos registros pueden utilizarse, por ejemplo, para formalizar la trazabilidad y para proporcionar \nevidencia de verificaciones, acciones preventivas y acciones correctivas. En general los registros no necesitan estar sujetos al control del estado de revisión. t) Información documentada:  \n―Información que una organización tiene que controlar y mantener, y el medio que la contiene‖. La información documentada puede hacer referencia a:  \n- el sistema de gestión, incluidos los procesos relacionados  \n- la información generada para que la organización opere (documentación)  \n- la evidencia de los resultados alcanzados (registros)  \n \nu) Satisfacción del cliente:  \n―Percepción del cliente sobre el grado en q ue se han cumplido las expectativas de los clientes‖. Puede que la expectativa del cliente no sea conocida por la organización, o incluso por el propio \ncliente, hasta que el producto o servicio se entregue. Para alcanzar una alta satisfacción del cliente \npuede ser necesario cumplir una expectativa de un cliente incluso si no está declarada, ni está \ngeneralmente implícita, ni es obligatoria.",
    "tokens": 763,
    "metadata": {
      "unidad": 1,
      "tema": "conceptos_basicos_iso9001",
      "source": "pdfs_curso\\Contenidos_Unidad_1_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 24953
    }
  },
  {
    "id": "1_conceptos_basicos_iso9001_4",
    "content": "iva de un cliente incluso si no está declarada, ni está \ngeneralmente implícita, ni es obligatoria. Las quejas son un indicador habitual de una baja satisfacción del cliente, pero la ausencia de las \nmismas no implica n ecesariamente una elevada satisfacción del cliente. Incluso cuando los requisitos del cliente se han acordado con el cliente y éstos se han cumplido, esto \nno asegura necesariamente una elevada satisfacción del cliente. v) Queja:  \n―Expresión de insatisfacción hecha a una organización, relativa a su producto o servicio, o al propio \nproceso de tratamiento de quejas, donde explícita o implícitamente se espera una respuesta o \nresolución. 1.2.- Documentación para un SGC  \nLa evidencia objetiva de la existencia de un Sistema de Calidad es un requisito indispensable, \nindependientemente del modelo al que nos refiramos. La organización no sólo debe existir, debemos \ndemostrar su existencia mediante los manuales, procedimientos, especificaciones, instrucciones, \nregistros, e tc. inherentes a su correcto funcionamiento. Los documentos típicos que constituyen un Sistema de Calidad son los siguientes:    \n \n Plan de aseguramiento de la calidad para constructoras (PAC)  \n \n6  \n \n- Políticas  \n- Manuales  \n- Procedimientos:  que corresponde al  documento que especifica la forma de llevar a cabo \nuna actividad. Un procedimiento normalmente contiene:  \no Objetivo (objetivo de la actividad)  \no Alcance (campo de aplicación de la misma)  \no Definiciones  \no Descripción del procedimiento:  \n ¿Qué debe hacerse?  \n ¿Quién debe hacerlo ? \n ¿Cuándo, dónde y cómo se debe de llevar a cabo?  \n ¿Qué mate riales, equipos e instrumentos deben utilizarse?  \n ¿Cómo debe controlarse y registrarse?  \n- Instructivos (no siempre están presentes):  describen las operaciones que hay que realizar \nen cada proceso o en cada puesto de trabajo. - Registros:  documento que propor ciona evidencia objetiva de actividades realizadas o de \nresultados obtenidos  \n \n \n \n \n \n  \n \n Plan de aseguramiento de la calidad para constructoras (PAC)  \n \n7 1.3.- Evolución de la Norma ISO 9001:                                  \nCuando hablamos de calidad tenemos que tocar el tema de la certificación y para ello es necesario \nconocer el tema de ISO. Es la Organización Internacional de \nNormalización, el mayor \ndesarrollador mundial de las Normas \nInternacionales voluntarias en la \nelaboración de productos, servicios y \nbuenas prácticas, ayudando a hacer \nque la industria global sea más  \neficiente y eficaz, a través de un \nconsenso global, que ayuda a eliminar \nlas barreras al comercio internacional. ISO es una organización independiente, no gubernamental compuesta  por miembros de los \norganismos nacionales de normalización de 163 países, co n una Secretaría Central en Ginebra, Suiza, \nque coordina el sistema. ISO fue fundado en 1947, y desde entonces ha publicado más de 19.500 normas internacionales  que \nabarcan casi todos los aspectos de la tecnología y los negocios, desde la seguridad de los  alimentos \nhasta las computadoras o agricultura saludable.",
    "tokens": 796,
    "metadata": {
      "unidad": 1,
      "tema": "conceptos_basicos_iso9001",
      "source": "pdfs_curso\\Contenidos_Unidad_1_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 24953
    }
  },
  {
    "id": "1_conceptos_basicos_iso9001_5",
    "content": "los negocios, desde la seguridad de los  alimentos \nhasta las computadoras o agricultura saludable. Funciona mediante una red de organismos nacionales \nde normalización. Estos organismos de normalización nacionales constituyen la membresía ISO y representan ISO en su \npaís. El trabajo de preparaci ón de las Normas Internacionales normalmente se realiza a través de los \ncomités técnicos de ISO. Cada organismo miembro interesado en una materia para la cual se haya \nestablecido un comité técnico, tiene el derecho de estar representado en dicho comité. La s \norganizaciones internacionales, públicas y privadas, en coordinación con ISO, también participan en \nel trabajo. ISO colabora estrechamente con la Comisión Electrotécnica Internacional (IEC) en todas \nlas materias de normalización electrotécnica. 1.4.- Familia Norma ISO 9000. Las Normas ISO 9000 son un conjunto de normas que son editadas por el Comité ISO/TC 176 \n―GESTIÓN DE LA CALIDAD Y ASEGURAMIENTO DE LA CALIDAD‖ perteneciente a la \nOrganización Internacional de Estandarización (ISO)  \nLas normas más repre sentativas son:  \nFuente imagen:  \nhttp://normasisocalidadyproductividad.blogspot.cl/2011/02/normas -iso-\n9001.html    \n \n Plan de aseguramiento de la calidad para constructoras (PAC)  \n \n8  \nLa historia de la ISO 9001 se remonta a EEUU en épocas de la Segunda Guerra Mundial. En esa \népoca, la ausencia de controles en los procesos y los productos de carácter bélico hicieron de esta \nnorma una necesitad. A través de la OTAN se co menzó a expandir por Europa, donde las Fuerzas \nArmadas Británicas también adoptaron el modelo de normativa para sus productos. El problema surgió cuando las organizaciones comenzaron a exigir a sus proveedores la certificación \nde sus productos y se creó u na diversidad tan grande de certificaciones que era imposible satisfacer a \ntodos los sectores interesados. En ese momento fue cuando el British Standard creó, en 1979, la BS \n5750, antepasada más cercana a la ISO 9001. Ésta fue tan eficaz que en 1987 se lan zó la primera ISO \n9001. Revisiones de la ISO 9001:  \n- ISO 9001:1987: Versión Original  \n- ISO 9001:1994: Primera revisión del modelo original  \n- ISO 9001:2000: Segunda revisión del modelo original  \n- ISO 9001:2008: Tercera revisión del modelo original  \n- ISO 9001:2015: Cu arta revisión del modelo original  \nISO 9001:2015 (traducción oficial). •Gestión  de la calidad  y aseguramiento  de la calidad. Vocabulario  EN ISO 8402  \n•Normas  para  la gestión  de la calidad  y el aseguramiento  de la \ncalidad. Parte  1: directrices  para  sus selección  y utilización  ISO 9000 -1 \n•Normas  para  la gestión  de la calidad  y el aseguramiento  de la \ncalidad.",
    "tokens": 783,
    "metadata": {
      "unidad": 1,
      "tema": "conceptos_basicos_iso9001",
      "source": "pdfs_curso\\Contenidos_Unidad_1_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 24953
    }
  },
  {
    "id": "1_conceptos_basicos_iso9001_6",
    "content": "ización  ISO 9000 -1 \n•Normas  para  la gestión  de la calidad  y el aseguramiento  de la \ncalidad. Parte  2: directrices  genéricas  para  la aplicación  de las \nnormas  ISO 9001 , ISO 9002  e ISO 9003  ISO 9000 -2 \n•Normas  para  la gestión  de la calidad  y el aseguramiento  de la \ncalidad. Parte  3: guía  para  la aplicación  de la norma  ISO 9001  \nal desarrollo  suministro  y mantenimiento  del soporte  lógico  ISO 9000 -3 \n•Normas  para  la gestión  de la calidad  y el aseguramiento  de la \ncalidad. Parte  4: guía  para  la gestión  de un programa  de \nseguridad  de funcionamiento  ISO 9000 -4 \n•Sistemas  de gestión  de la calidad. Fundamentos  y vocabulario  ISO 9000  \n•Sistemas  de gestión  de la calidad. Requisitos  ISO 9001  \n•Sistemas  de la calidad. Modelo  para  el aseguramiento  de la \ncalidad  en la producción,  la instalación  y el servicio  postventa  ISO 9002  \n•Sistemas  de la calidad. Modelo  para  el aseguramiento  de la \ncalidad  en la inspección  y los ensayos  finales  ISO 9003  \n•Gestión  de la calidad  y elementos  del sistema  de la calidad. Parte  1: directrices  ISO 9004 -1 \n•Gestión  de la calidad  y elementos  del sistema  de la calidad. Parte  2: guía  para  los servicios  ISO 9004 -2 \n•Gestión  de la calidad  y elementos  del sistema  de la calidad. Parte  3: directrices  para  materiales  procesados  ISO 9004 -3 \n•Gestión  de la calidad  y elementos  del sistema  de la calidad. Parte  4: directrices  para  la mejora  de la calidad  ISO 9004 -4   \n \n Plan de aseguramiento de la calidad para constructoras (PAC)  \n \n9  \n \nTEMA 2: ―REQUISITOS GENERALES  DEL SISTEMA DE GESTI ÓN BAJO LA NORMA ISO  \n9001:2015 ‖  \n \n \n0. Requisito 0: Introducción:  \n0.1. Generalidades  \nEsta cláusula explica el contexto de la organización y s u influencia en la estructura del sistema de \ngestión de la calidad (SGC), al tiempo que señala que la norma no implica una necesidad de \nuniformidad en la estructura del sistema. Además, esta cláusula señala el aumento en la satisfacción \ndel cliente  \n0.2. Princip ios de la gestión de la calidad  \nAdemás de la norma ISO 9004, la ISO 9000 y la ISO 9001 menciona las normas de la serie 10.000 \ncomo normas que apoyan para la implementación de un SGC.",
    "tokens": 765,
    "metadata": {
      "unidad": 1,
      "tema": "conceptos_basicos_iso9001",
      "source": "pdfs_curso\\Contenidos_Unidad_1_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 24953
    }
  },
  {
    "id": "1_conceptos_basicos_iso9001_7",
    "content": "01 menciona las normas de la serie 10.000 \ncomo normas que apoyan para la implementación de un SGC. Los principios de la gestión de la calidad son:  \n- Enfoque al cliente  \n- Lidera zgo \n- Compromiso de las personas  \n- Enfoque a procesos  \n- Mejora  \n- Toma de decisiones basada en la evidencia  \n- Gestión de las relaciones  \n \n0.3. Enfoque basado en procesos  \n0.3.1. Generalidades  \nEsta Norma Internacional promueve la adopción de un enfoque a procesos al desarrollar, \nimplementar y mejorar la eficacia de un sistema de gestión de la calidad, para aumentar la \nsatisfacción del cliente mediante el cumplimiento de los requisitos del cliente  \nLa comprensión y gestión de los procesos interrelacionados como un sistema contribuy e a la eficacia \ny eficiencia de la organización en el logro de sus resultados previstos. Este enfoque permite a la \norganización controlar las interrelaciones e interdependencias entre los procesos del sistema, de modo \nque se pueda mejorar el desempeños global de la organización. En el enfoque de proceso se aplica la definición sistemática y la gestión de los procesos, así como sus \ninteracciones, con el fin de lograr los resultados previstos de acuerdo con la política de calidad y la \ndirección est ratégica de la organización. La gestión de los procesos y el sistema en su conjunto \npueden ser logrados mediante la metodología  PDCA)  Planificar -Hacer -Verificar -Actuar\" con un \nenfoque global sobre el \"pensamiento basado en el riesgo \", para prevenir ―resultados no deseables‖  \nCuando se utiliza dentro de un sistema de gestión de calidad, el enfoque de procesos garantiza:  \na) La comprensión y el cumplimiento de los requisitos de manera coherente. b) La consideración de los procesos en términos de valor a gregado. c) El logro de un desempeño eficaz del proceso. d) La mejora de los procesos con base en la evaluación  de datos e información. 0.3.2. Ciclo Planificar – Hacer – Verificar - Actuar    \n \n Plan de aseguramiento de la calidad para constructoras (PAC)  \n \n10 Esta nueva versión de la ISO 9001:20015 destaca el ciclo PDCA o PHV A como mecanismo de \ngestión de la organización. El modelo que se muestra a continuación cubre todos los requisitos de la norma ISO 9001:2015. Cada \nuno de los procesos, y el sistema en su conjunto, se pueden gestionar mediante la metodología PDCA \no ciclo de  Deming:  \n \n \nFuente imagen: http://www.elg -asesores.com/index.php/servicios/consultoria -en-sistemas -iso-plan-haccp -homologacion -habilitacion -\nsanitaria -inocuidad -de-alimentos -y-5s/implementacion -de-sistema -de-gestion -de-calidad -iso-9001 -2015  \n0.3.3. Pensamiento basado en el riesgo  \nEl pensamie nto basado en el riesgo es un  nuevo requisito de la nueva versión de la Norma ISO \n    :.",
    "tokens": 793,
    "metadata": {
      "unidad": 1,
      "tema": "conceptos_basicos_iso9001",
      "source": "pdfs_curso\\Contenidos_Unidad_1_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 24953
    }
  },
  {
    "id": "1_conceptos_basicos_iso9001_8",
    "content": "pensamie nto basado en el riesgo es un  nuevo requisito de la nueva versión de la Norma ISO \n    :. Esta cláusula explica los términos  pensamiento basado en el riesgo  ,  riesgo  y la razón \nde ser detrás de ellos  y hace referencia a la norma ISO        ISO      , en su versión     , \nprovee principios y directrices generales para la gestión del riesgo). Para ser conforme con l os requisitos de esta Norma Internacional, una organización necesita \nplanificar e implementar acciones para abordar los riesgos y las oportunidades. Abordar ta nto los \nriesgos como las oportunidades establece una base para aumentar la eficacia del sistema de gestión de \nla calidad, alcanzar mejores resultados y prevenir los efectos negativos. 0.4. Relación con otras normas de sistemas de gestión  \nLa ISO 9001:2015 ha a doptado la  estructura de alto nivel   es decir, la secuencia de la cláusulas, \ntexto y terminología com n), desarrollado por la ISO para mejorar la alineación entre sus normas \ninternacionales para los sistemas de gestión. La Norma Internacional ISO     :     define los \nrequisitos en un orden que es consistente con la planificación de la organización y gestión de \n  \n \n Plan de aseguramiento de la calidad para constructoras (PAC)  \n \n11 procesos, es decir:  \na) Comprender el contexto de la organización, su sistema de gestión de calidad y procesos \n Cláusula  )  \nb) Liderazgo, pol ítica y responsabilidades  cláusula  )  \nc) Procesos para la planificación y la consideración de los riesgos y oportunidades  Cláusula  )  \nd) Procesos de soporte, incluyendo recursos, personas e información  Cláusula  )  \ne) Procesos operativos relacionados con los clientes, los productos y servicios  cláusula  )  \nf) Procesos para la evaluación del desempeño  cláusula  )  \ng) Procesos de mejora  cláusula   ). Sin embargo, es importante destacar que las organizaciones no están obligados a seguir una idéntica \nsecuencia cláusula -por-cláusula al definir su sistema de gestión de calidad y se les exhorta a utilizar \nel ―Enfoque basado en procesos‖ como se describe en las cláusulas. a. de la Norma \nInternacional ISO 9001:2015. La Norma Internacional ISO 9001:2015  no incluye requisitos específicos para otros sistemas de \ngestión, tales como los de la gestión ambiental, salud ocupacional y gestión de la seguridad, o la \ngestión financiera. Sin embargo, la Norma Internacional ISO     :     permite a una organizaci ón \nutilizar el enfoque de procesos, junto con la metodología PDCA y el ―pensamiento basado en el \nriesgo‖ para alinear o integrar su sistema de gestión de la calidad con las exigencias de otras normas \nde sistemas de gestión como lo considere oportuno. 1. Requisito 1: Objeto y campo de aplicación  \nEl standard especifica requisitos para implementar ISO 9001:  \na.",
    "tokens": 777,
    "metadata": {
      "unidad": 1,
      "tema": "conceptos_basicos_iso9001",
      "source": "pdfs_curso\\Contenidos_Unidad_1_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 24953
    }
  },
  {
    "id": "1_conceptos_basicos_iso9001_9",
    "content": "1: Objeto y campo de aplicación  \nEl standard especifica requisitos para implementar ISO 9001:  \na. Necesita demostrar la capacidad de la organización para cumplir consistentemente \nlos requisitos del cliente y con los requisitos legales aplicables. b. Aspira a aumentar la satisfacción del cliente a través de la aplicación efectiva del \nsistema, incluyendo procesos para  prevención de no conformidades, mejoramiento \ncontinuo y requisitos legales aplicables. (Nota: el término “producto” se aplica únicament e al producto destinado o solicitado por el \ncliente)  \n2. Requisito 2: Referencias Normativas : \nLos documentos indicados a continuación, en su totalidad o en parte, son normas para consulta \nindispensables para la aplicación de este documento. Para las refer encias con fecha, sólo se aplica la \nedición citada. Para las referencias sin fecha se aplica la  ltima edición  incluyendo cualquier \nmodificación de ésta). ISO 9000:2015,                                   — Fundamentos y vocabulario. 3. Requisito 3: Términos y definiciones  \nLa norma ISO 9001:2015 incorpora algunos nuevos términos que implican nuevos requisitos como:  \n- Parte interesada  \n- Riesgo  \n- Información documentada  \n- Desempeño  \n- Outsourcing  \n- Contexto de la organización  \nTodas las definiciones se encuentran descritas en la norma ISO 9000:2015. Plan de aseguramiento de la calidad para constructoras (PAC)  \n \n12 4. Requisito 4. Contexto de la organización  \n4.1. Conocimiento de  la organización y de su contexto  \n4.2. Comprensión de las necesidades y expectativas de las partes interesadas  \n4.3. Determinación del alcance del sistema  de gestión de la calidad  \n4.4. Sistema de gestión de la calidad y sus procesos  \n \n4.1. Conocimiento de la organización y de su contexto:  \nLa organización debe determinar las cuestiones externos e internos que son relevantes para su \npropósito y dirección est ratégica y que afectan a su capacidad para lograr el resultado deseado de su \nsistema de gestión de calidad  sus objetivos, p.ej.). La organización debe controlar y revisar la información sobre estas cuestiones externas e internas. NOTA 1: Comprender el contexto externo de una organización puede facilitarse al considerar \ncuestiones derivadas de los entornos jurídico, tecnológico, competencia de mercado, culturales, \nsociales y económicos, etc., ya sea a nivel internacional, nacional, regional o local. NOTA  : Comprender el contexto interno de una organización puede facilitarse al considerar \ncuestiones relacionadas con los valores, cultura y conocimientos, y desempeño de la organización. El contexto de la organización aparece por vez primera en la  norma ISO 9001 –como un guiño hacia \notros sistemas de gestión de la  excelencia. Para determinar cuál es el contexto externo de la organización, hay que evaluar aspectos como el \nentorno  legal, tecnológico, competitivo, mercado, cultural, social y económico , ya sea internacional, \nnacional, regional o local. 4.2.",
    "tokens": 798,
    "metadata": {
      "unidad": 1,
      "tema": "conceptos_basicos_iso9001",
      "source": "pdfs_curso\\Contenidos_Unidad_1_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 24953
    }
  },
  {
    "id": "1_conceptos_basicos_iso9001_10",
    "content": "vo, mercado, cultural, social y económico , ya sea internacional, \nnacional, regional o local. 4.2. Comprensión de las necesidades y expectativas de las partes interesadas  \nDebido a su efecto o efecto potencial en la capacidad de la organización de proporcionar \nregularmente productos y servicios que satisfagan los requisitos del cliente y los legales y \nreglamentarios aplicables, la organización debe determinar:  \na) Las partes interesadas que son pertinentes al sis tema de gestión de la calidad. b) Los requisitos pertinentes de estas partes interesadas para el sistema de gestión de la calidad. La organización debe realizar el seguimiento y la revisión  de la información sobre estas partes \ninteresadas y sus requisito s relevantes. Se debe entender como ―partes interesadas‖ las personas u organizaciones que pueden afectar o verse \nafectadas por una decisión o actividad de la organización. 4.3. Determinación del alcance del sistema de gestión de la calidad  \nLa organizació n debe determinar los límites y la aplicabilidad del sistema de gestión de calidad para \nestablecer su ámbito de acción. En la determinación de este alcance, la organización debe considerar:  \na) Los aspectos externos e internos que se refiere el 4.1. b) Los requisitos de las partes interesadas pertinentes mencionadas en el punto 4.2. c) Los productos y servicios de la organización. Cuando un requisito de la Norma Internacional ISO 9001:2015 en el alcance determinado puede ser \naplicado, entonces el requisi to debe ser aplicado por la organización. Si alg n requisito o requisitos de la Norma Internacional ISO     :     no puede aplicarse, esto no   \n \n Plan de aseguramiento de la calidad para constructoras (PAC)  \n \n13 debe afectar la capacidad o responsabilidad de la organización para garantizar la conformidad de los \nproductos  y/o servicios. El alcance debe estar disponible y mantenerse como información documentada indicando:  \n Los productos o servicios cubiertos por el sistema de gestión de la calidad.  La justificación para cualquier caso en que no se pueda aplicar un r equisito de la Norma \nInternacional ISO 9001:2015 Internacional. 4.4. Sistema de gestión de la calidad y sus procesos. . La organización debe establecer, implementar, mantener y mejorar continuamente su sistema de \ngestión de calidad, incluyendo los pr ocesos necesarios y sus interacciones, de conformidad con los \nrequisitos de la Norma Internacional ISO 9001:2015. La organización debe determinar los procesos necesarios para su sistema de gestión de calidad y su \naplicación en toda la organización  y debe determinar:  \na) Las entradas necesarias y los resultados esperados de estos procesos. b) La secuencia e interacción de estos procesos. c) Los criterios, métodos, incluyendo mediciones e indicadores de desempeño relacionados \nnecesarios para garantizar el f uncionamiento eficaz y el control de tales procesos. d) Los recursos necesarios y garantizar su disponibilidad. e) La asignación de responsabilidades y autoridades para estos procesos.",
    "tokens": 767,
    "metadata": {
      "unidad": 1,
      "tema": "conceptos_basicos_iso9001",
      "source": "pdfs_curso\\Contenidos_Unidad_1_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 24953
    }
  },
  {
    "id": "1_conceptos_basicos_iso9001_11",
    "content": "antizar su disponibilidad. e) La asignación de responsabilidades y autoridades para estos procesos. f) Los riesgos y oportunidades en conformidad con los requisitos de 6.1; y p lanificar y \nejecutar las acciones apropiadas para hacerles frente. g) Los métodos de seguimiento, medición, seg n el caso, y la evaluación de los procesos, y \nsi es necesario, los cambios en los procesos para asegurar que se alcanzan los resultados \nprevis tos. h) Las oportunidades de mejora de los procesos y el sistema de gestión de calidad. La organización debe mantener la información documentada en la medida necesaria para apoyar la \noperación de procesos y retener la información documentada en la medi da necesaria para tener la \nconfianza de que los procesos se llevan a cabo seg n lo planificado. 5. Requisito 5. Liderazgo  \n5.1 Compromiso de la Dirección  \n 5.1.1 Liderazgo y compromiso para el sistema de gestión de la calidad  \n 5.1.2. Enfoque al cliente  \n5.2 Política de la calidad  \n 5.2.1. La alta dirección debe establecer, revisar y mantener una política que:  \n 5.2.2. La política de calidad deberá:  \n5.3 Funciones de la organización, responsabilidades y autoridades  \n \n \n \n \n \n   \n \n Plan de aseguramiento de la calidad para constructoras (PAC)  \n \n14 5.1 Compromiso de la Dirección  \n5.1.1. Li derazgo y compromiso para el sistema de gestión de la calidad  \nLa alta dirección debe demostrar su liderazgo y compromiso con respecto al sistema de gestión de \ncalidad mediante:  \na) Tomar la responsabilidad de la eficacia del sistema de gestión de la calidad. b) Asegurarse de que los objetivos y política de calidad se establecen para el sistema de \ngestión de la calidad y son compatibles con la dirección estratégica y el contexto de la \norganización. c) Garantizar que la política de calidad es comunicada, entendida y aplicada dentro de la \norganización. d) Garantizar la integración de los requisitos del sistema de gestión de calidad en los \nprocesos de negocio de la organización. e) Promover la toma de conciencia del enfoque basado en procesos. f) Asegurar la disponibilidad de recursos necesarios para el sistema de gestión  de calidad. g) Comunicar la importancia de la eficacia en la gestión de la calidad y de la conformidad \nde los requisitos del sistema de gestión de calidad. h) Garantizar que el sistema de gestión de calidad logra sus resultados previstos  \ni) Participar, dirig ir y apoyar a las personas para contribuir a la eficacia del sistema de \ngestión de la calidad. j) Promover la mejora continua. k) Apoyar a otros roles de gestión relevantes para demostrar su liderazgo, tal como aplica en \nsus áreas de responsabilidad.",
    "tokens": 729,
    "metadata": {
      "unidad": 1,
      "tema": "conceptos_basicos_iso9001",
      "source": "pdfs_curso\\Contenidos_Unidad_1_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 24953
    }
  },
  {
    "id": "1_conceptos_basicos_iso9001_12",
    "content": "e gestión relevantes para demostrar su liderazgo, tal como aplica en \nsus áreas de responsabilidad. NOTA: Las referencias al término ―negocio‖ en la Norma Internacional ISO     :    , puede \nentenderse en el sentido de aquellas actividades fundamentales para el propósito de la existencia de la \norganización  tanto en organizaciones p blicas, privadas, con f ines de lucro o sin fines de lucro. 5.1.2. Enfoque al cliente  \nLa alta dirección debe de mostrar su liderazgo y compromiso con respecto al enfoque al cliente, \nasegurando que:  \na) Se determinan y se cumplen los requisitos del cliente y los legales y reglament arios \naplicables. b) Se determinan y se abordan los riesgos y las oportunidades que pueden afectar a la \nconformidad de los productos o servicios y la capacidad de mejorar la satisfacción del \ncliente. c) Se mantiene el enfoque acerca de suministrar constanteme nte productos y servicios que \nsatisfagan al cliente, así como los requisitos legales y reglamentarios aplicables. d) Se mantiene el enfoque en la mejora de la satisfacción del cliente. 5.2 Política de Calidad  \n5.2.1. La alta dirección debe establecer, revi sar y mantener una política que:  \n \na) Sea adecuada al propósito y contexto de la organización. b) Proporcione un marco para establecer y revisar los objetivos de calidad. c) Incluya un compromiso de cumplir con los requisitos aplicables. Plan de aseguramiento de la calidad para constructoras (PAC)  \n \n15 d) Incluya un comp romiso de mejora continua del sistema de gestión de la calidad  \n \n5.2.2. La política de calidad deberá:  \na)  Estar disponible como información documentada. b)  Ser comunicada, comprendida y aplicada dentro de la organización. c)  Estar a disposición de las partes interesadas, seg n corresponda. 5.3. Funciones de la organización, responsabilidades y aut oridades  \nLa alta dirección debe asegurar que las responsabilidades y autoridades para las funciones pertinentes \nse asignan, comunican y comprenden dentro de la organización. La alta dirección debe asignar la responsabilidad y autoridad para:  \na) Garantiza r que el sistema de gestión de calidad es conforme con los requisitos de la Norma \nInternacional ISO 9001:2015. b) Garantizar que los procesos consiguen los resultados previstos. c) Informar sobre el desempeño del sistema de gestión de calidad, sobre las opo rtunidades de \nmejora y sobre las necesidades de cambio o innovación, y sobre todo para informar a la alta \ndirección. d) Garantizar la promoción de la orientación al cliente en toda la organización. e) Asegurar que la integridad del sistema de gestión de la calidad se mantiene cuando se \nplanifican e implementan cambios en el sistema de gestión de calidad. 6. Requisito 6. Planificación para el sistema de gestión de la calidad  \n6.1.",
    "tokens": 759,
    "metadata": {
      "unidad": 1,
      "tema": "conceptos_basicos_iso9001",
      "source": "pdfs_curso\\Contenidos_Unidad_1_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 24953
    }
  },
  {
    "id": "1_conceptos_basicos_iso9001_13",
    "content": "e gestión de calidad. 6. Requisito 6. Planificación para el sistema de gestión de la calidad  \n6.1. Acciones para afrontar riesgos y oportunidades  \n6.1.1 Al planificar el sist ema de gestión de la calidad, la organización debe considerar las cuestiones \nreferidas en el apartado 4.1 y los requisitos referidos en el apartado 4.2, y determinar los riesgos y \noportunidades que es necesario abordar con el fin de:  \na)  asegurar que el s istema de gestión de la calidad pueda lograr sus resultados previstos;  \nb)  aumentar los efectos deseables;  \nc)  prevenir o reducir efectos no deseados;  \nd)  lograr la mejora  \n6.1.2 La organización debe planificar:  \na)  las acciones para abordar estos riesg os y oportunidades;  \nb)  la manera de:  \n1)  integrar e implementar las acciones en sus procesos del sistema de gestión de la \ncalidad (véase 4,4.);  \n2)  evaluar la eficacia de estas acciones. Las acciones tomadas para abordar los riesgos y oportunidades de ben ser proporcionales al impacto \npotencial en la conformidad de los productos y los servicios. NOTA 1: Las opciones para abordar los riesgos pueden incluir: evitar riesgos, asumir riesgos para \nperseguir una oportunidad, eliminar la fuente de riesgo, camb iar la probabilidad y las consecuencias,   \n \n Plan de aseguramiento de la calidad para constructoras (PAC)  \n \n16 compartir el riesgo o mantener riesgos mediante decisiones informadas. NOTA 2: Las oportunidades pueden conducir a la adopción, de nuevas prácticas, lanzamiento de \nnuevos productos, apertura de nuevos mercados, ace rcamiento a nuevos clientes, establecimiento de \nasociaciones, utilización de nuevas tecnologías y otras posibilidades deseables y viables para abordar \nlas necesidades de la organización o las de sus clientes  \n6.2 Objetivos de la calidad y planificación par a lograrlos  \n6.2.1 La organización debe establecer objetivos de la calidad para las funciones y niveles pertinentes \ny los procesos necesarios para el sistema de gestión de la calidad. Los objetivos de la calidad deben:  \na) ser coherentes con la política de la calidad;  \nb)  ser medibles;  \nc)  tener en cuenta los requisitos aplicables;  \nd)  ser pertinentes para la conformidad de los productos y servicios y para el aumento de la \nsatisfacción del cliente;  \ne)  ser objeto de seguimiento;  \nf)  comunicarse;  \ng)  actualizarse, Según corresponda  \nLa organización debe mantener información documentada sobre los objetivos de la calidad. 6.2.2 Al planificar cómo lograr sus objetivos de la calidad, la organización debe determinar:  \na)  qué sé va a hacer;  \nb)  qué recursos  se requerirán;  \nc)  quién será responsable;  \nd)  cuándo se finalizará;  \ne)  cómo se evaluarán los resultados  \nSe incluyen todas las características que deben reunir los objetivos de la calidad de la empresa, deben \nser coherentes y medibles, además deben d ar respuesta a cómo se va a realizar y quién será la persona \nresponsable.",
    "tokens": 799,
    "metadata": {
      "unidad": 1,
      "tema": "conceptos_basicos_iso9001",
      "source": "pdfs_curso\\Contenidos_Unidad_1_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 24953
    }
  },
  {
    "id": "1_conceptos_basicos_iso9001_14",
    "content": "medibles, además deben d ar respuesta a cómo se va a realizar y quién será la persona \nresponsable. En el apartado 6.2.1 la empresa debe establecer los objetivos de calidad para realizar todas las \nfunciones pertinentes y los procesos dentro del Sistema de Gestión de la Calidad. La empresa tiene \nque decidir las funciones, los niveles y los procesos son notables. Los objetivos de calidad tienen que \nser coherentes con la política de calidad de la empresa y ser notorio para establecer la conformidad de \nlos productos y los servicios, ade más de la mejora en la satisfacción del cliente. Los objetivos de la \ncalidad tienen que medirse, contar con el cliente y los requisitos legales deben estar vigilados para \ndeterminar si se cumplen o no. Se deben realizar comunicaciones cada cierto tiempo qu e tienen que \nestar actualizadas según surja la necesidad. En el apartado 6.2.2 la empresa tiene que establecer una planificación para determinar cómo se \nconsiguen todos los objetivos de calidad. La organización debe realizar una planificación con el fin de  determinar cómo se lograrán los \nobjetivos de calidad. Plan de aseguramiento de la calidad para constructoras (PAC)  \n \n17 6.3 Planificación de los cambios  \nCuando la organización determine la necesidad de cambios en el sistema de gestión de la calidad, \nestos cambios se deben llevar a cabo de manera planificada (véase 4.4 ). La organización debe considerar:  \na)  el propósito de los cambios y sus consecuencias potenciales;  \nb)  la integridad del sistema de gestión de la calidad;  \nc)  la disponibilidad de recursos;  \nd)  la asignación o reasignación de responsabilidades y aut oridades. La norma ISO 9001:2015 introduce este requisito para poder realizar una serie de directrices que se \ntienen que cumplir. Cuando la empresa determina que existe una necesidad de cambiar el Sistema de Gestión de la \nCalidad, se realiza de forma cont rolada. Todos los cambios se tienen que planificar y después se \ndeben ratificar. Se debe evaluar la integridad del Sistema de Gestión de la Calidad ya que puede verse \ncomprometida como el resultado al realizar el cambio. La empresa tiene que considerar si existen \nsuficientes recursos disponibles para realizar el cambio y si existen cambios en los responsables o los \nniveles de autoridad son necesarios para impulsar el cambio. 7 Requisito 7. Apoyo   \n7.1 Recursos  \n7.1.1 Generalidades  \nLa organización debe dete rminar y proporcionar los recursos necesarios para el establecimiento, \nimplementación, mantenimiento y mejora continua del sistema de gestión de la calidad. La organización debe considerar:  \na) las capacidades y limitaciones de los recursos internos existe ntes;  \nb) qué se necesita obtener de los proveedores externos. En la parte de generalidades se destaca que debes determinar y proporcionar los recursos, tanto \ninternos como externos, necesarios para establecer, implementar, mantener y mejorar de forma \ncontinua tu SGC. 7.1.2 Personas  \nLa organización debe determinar y proporcionar las personas necesarias para la implementación \neficaz de su sistema de gestión de la calidad y para la operación y control de sus procesos.",
    "tokens": 793,
    "metadata": {
      "unidad": 1,
      "tema": "conceptos_basicos_iso9001",
      "source": "pdfs_curso\\Contenidos_Unidad_1_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 24953
    }
  },
  {
    "id": "1_conceptos_basicos_iso9001_15",
    "content": "ación \neficaz de su sistema de gestión de la calidad y para la operación y control de sus procesos. En este apartado se debe determinar y proporcionar las personas necesarias para la implementación \neficaz del SGC y para la operación y control de los procesos. 7.1.3 Infraestructura  \nLa organización debe determinar, proporcionar y mantener la infraestructura necesaria para la \noperación de sus procesos y lograr la conformidad de los productos y servicios. NOTA La infraestructura puede incluir:  \na)  edificios y servicios asociados;  \nb)  equipo, incluyendo hardware y software;    \n \n Plan de aseguramiento de la calidad para constructoras (PAC)  \n \n18 c)  recursos de transporte;  \nd)  tecnología de la información y la co municación. 7.1.4 Ambiente para la operación de los procesos  \nLa organización debe determinar, proporcionar y mantener el ambiente necesario para la operación de \nsus procesos y para lograr la conformidad de los productos y servicios. NOTA: Un ambiente ad ecuado puede ser una combinación de factores humanos y físicos, tales como:  \na) sociales (por ejemplo, no discriminatorio, ambiente tranquilo, libre de conflictos);  \nb) psicológicos (por ejemplo, reducción del estrés, prevención del síndrome de agotamiento, cuidado \nde las emociones);  \nc) físicos (por ejemplo, temperatura, calor, humedad, iluminación, circulación del aire, higiene, \nruido). Estos factores pueden diferir sustancialmente dependiendo de los productos y servicios \nsuministrados. En este punto la nor ma incluye que un  ambiente  adecuado  puede ser una combinación de factores \nhumanos y físicos, tales como:  \n1. Sociales (ambiente no discriminatorio, tranquilo, libre de conflictos)  \n2. Psicológicos  reducción del estrés, …)  \n3. Físicos (temperatura, humedad, iluminació n, …)  \n7.1.5 Recursos de seguimiento y medición  \n7.1.5.1 Generalidades  \nLa organización debe determinar y proporcionarlos recursos necesarios para asegurarse de la validez \ny fiabilidad de los resultados cuando se realice el seguimiento o la medición para ve rificar la \nconformidad de los productos y servicios con los requisitos. La organización debe asegurarse de que los recursos proporcionados:  \na)  son apropiados para el tipo específico de actividades de seguimiento y medición \nrealizadas;  \nb)  se mantienen para asegurarse de la idoneidad continua para su propósito. La organización debe conservar la información documentada apropiada como evidencia de que los \nrecursos de seguimiento y medición son idóneos para su propósito.",
    "tokens": 671,
    "metadata": {
      "unidad": 1,
      "tema": "conceptos_basicos_iso9001",
      "source": "pdfs_curso\\Contenidos_Unidad_1_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 24953
    }
  },
  {
    "id": "1_conceptos_basicos_iso9001_16",
    "content": "opiada como evidencia de que los \nrecursos de seguimiento y medición son idóneos para su propósito. 7.1.5.2 Trazabilidad de las medici ones  \nCuando la trazabilidad de las mediciones es un requisito, o es considerada por la organización como \nparte esencial para proporcionar confianza en la validez de los resultados de la medición, el equipo de \nmedición debe:  \na)  calibrarse o verificarse, o ambas, a intervalos especificados, o antes de su utilización, \ncontra patrones de medición trazables a patrones de medición internacionales o nacionales; \ncuando no existan tales patrones, debe conservarse como información documentada la base \nutilizada par a la calibración o la verificación;  \nb)  identificarse para determinar su estado;  \nc)  protegerse contra ajustes, daño o deterioro que pudieran invalidar el estado de calibración \ny los posteriores resultados de la medición. La organización debe determinar  si la validez de los resultados de medición previos se ha visto   \n \n Plan de aseguramiento de la calidad para constructoras (PAC)  \n \n19 afectada de manera adversa cuando el equipo de medición se considere no apto para su propósito \nprevisto, y debe tomar las acciones adecuadas cuando sea necesario. 7.1.6 Conocimientos de la o rganización  \nLa organización debe determinar los conocimientos necesarios para la operación de sus procesos y \npara lograr la conformidad de los productos y servicios. Estos conocimientos deben mantenerse y ponerse a disposición en la medida en que sea nec esario. Cuando se abordan las necesidades y tendencias cambiantes, la organización debe considerar sus \nconocimientos Actuales y determinar cómo adquirir o acceder a los conocimientos adicionales \nnecesarias yolas actualizaciones requeridas. NOTA 1: Los co nocimientos de la organización son conocimientos específicos que la organización \nadquiere generalmente con la experiencia. Es información que se utiliza y se comparte para lograr los \nobjetivos de la organización. NOTA 2: Los conocimientos de la organizaci ón pueden basarse en:  \na)  fuentes internas (por ejemplo, propiedad intelectual; conocimientos adquiridos con la \nexperiencia; lecciones aprendidas de los fracasos y de proyectos de éxito; capturar y \ncompartir conocimientos y experiencia no documentados; lo s resultados de las mejoras en los \nprocesos, productos y servicios);  \nb)  fuentes externas (por ejemplo, normas; academia; conferencias; recopilación de \nconocimientos provenientes de clientes o proveedores externos). 7.2 Competencia  \nLa organización debe:   \na)  determinar la competencia necesaria de las personas que realizan, bajo su control, un \ntrabajo que afecta al desempeño y eficacia del sistema de gestión de la calidad;  \nb)  asegurarse de que estas personas sean competentes, basándose en la educación, formación \no experiencia apropiadas;  \nc)  cuando sea aplicable, tomar acciones para adquirir la competencia necesaria y evaluar la \neficacia de las acciones tomadas;  \nd)  conservar la información documentada apropiada como evidencia de la competencia.",
    "tokens": 784,
    "metadata": {
      "unidad": 1,
      "tema": "conceptos_basicos_iso9001",
      "source": "pdfs_curso\\Contenidos_Unidad_1_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 24953
    }
  },
  {
    "id": "1_conceptos_basicos_iso9001_17",
    "content": "nes tomadas;  \nd)  conservar la información documentada apropiada como evidencia de la competencia. NOTA Las acciones aplicables pueden incluir, por ejemplo, la formación, la tutoría o la reasignación \nde las personas empleadas actualmente; o la contratación o subcontratación de personas competentes. 7.3 Toma de conciencia  \nLa organización debe asegurarse de que las personas que realizan el trabajo bajo el control de la \norganización tomen conciencia de:  \na)  la política de la calidad;  \nb)  los objetivos de la calidad pertinentes;  \nc)  su contribución a la eficacia del sistema de gestión de la calidad, incluido s los beneficios \nde una mejora del desempeño;  \nd)  las implicaciones del incumplimiento de los requisitos del sistema de gestión de la \ncalidad. Plan de aseguramiento de la calidad para constructoras (PAC)  \n \n20 7.4 Comunicación  \nLa organización debe determinar las comunicaciones internas y externas pertinentes al sistem a de \ngestión de la calidad, que incluyan:  \na)  que comunicar;  \nb)  cuándo comunicar;  \nc)  a quién comunicar;  \nd)  cómo comunicar;  \ne)  quién comunica. 7.5 Información documentada  \nEsta cláusula es nueva, pero su más en su forma que en su contenido de fon do. No se mencionan \nmanuales, procedimientos o registros, ahora todo es  información  documentada. Pero esto no quiere \ndecir que   ya no se va a controlar la documentación, lo que sí significa es que no va a ser prescriptivo \ntener un procedimiento documentado  de control de la documentación. En generalidades describe que el SGC debe incluir la información documentada requerida por la \nnorma y la que la organización determine como necesaria. 7.5.1 Generalidades  \nEl sistema de gestión de la calidad de la organiza ción debe incluir:  \na)  la información documentada requerida por esta Norma Internacional;  \nb)  la información documentada que la organización determina como necesaria para la \neficacia del sistema de gestión de la calidad. NOTA La extensión de la informac ión documentada para un sistema de gestión de la calidad puede \nvariar de una organización a otra, debido a:  \n—  el tamaño de la organización y a su tipo de actividades, procesos, productos y servicios;  \n—  la complejidad de los procesos y sus interacciones ;  \n—  la competencia de las personas. 7.5.2 Creación y actualización  \nAl crear y actualizar la información documentada, la organización debe asegurarse de que lo \nsiguiente sea apropiado:  \na)  la identificación y descripción (por ejemplo, titulo, fecha, au tor o número de referencia);  \nb)  el formato (por ejemplo, idioma, versión del software, gráficos) y los medios de soporte \n(por ejemplo, papel, electrónico);  \nc) la revisión y aprobación con respecto a la conveniencia y adecuación.",
    "tokens": 734,
    "metadata": {
      "unidad": 1,
      "tema": "conceptos_basicos_iso9001",
      "source": "pdfs_curso\\Contenidos_Unidad_1_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 24953
    }
  },
  {
    "id": "1_conceptos_basicos_iso9001_18",
    "content": "lo, papel, electrónico);  \nc) la revisión y aprobación con respecto a la conveniencia y adecuación. 7.5.3 Control de la inf ormación documentada  \n7.5.3.1 La información documentada requerida por el sistema de gestión de la calidad y por esta  \nNorma Internacional se debe controlar para asegurarse de que:  \na)  esté disponible y sea idónea para su uso, donde y cuando se necesite;    \n \n Plan de aseguramiento de la calidad para constructoras (PAC)  \n \n21 b)  esté protegida adecuadamente (por ejemplo, contra pérdida de la confidencialidad, uso \ninadecuado o pérdida de integridad). 7.5.3.2 Para el control de la información documentada, la organización debe abordar las siguientes \nactividades, según correspond a:  \na)  distribución, acceso, recuperación y uso;  \nb)  almacenamiento y preservación, incluida la preservación de la legibilidad;  \nc)  control de cambios (por ejemplo, control de versión);  \nd)  conservación y disposición. La información documentada de ori gen externo, que la organización determina como necesaria para \nla planificación y operación del sistema de gestión de la calidad, se debe identificar, según sea \napropiado, y controlar. La información documentada conservada como evidencia de la conformidad  debe protegerse contra \nmodificaciones no intencionadas. NOTA El acceso puede implicar una decisión en relación al permiso, solamente para consultar la \ninformación documentada, o al permiso y a la autoridad para consultar y modificar la información \ndocume ntada. 8. Requisito 8. Operación   \nEn este apartado se pretende definir de una manera efectiva los criterios y procesos para los \nproductos y servicios que se entregarán a los clientes, así como que la documentación y los recursos \npara que los que ofrezca s sean  los adecuados. No se debe olvidar de  conservar información documentada para demostrar que los criterios \nestablecidos y los procesos productivos están alineados con los resultados buscados, que los recursos \nse han planificado,  que el producto o serv icio se ajusta a los requisitos establecidos, etc. 8.1 Planificación y control operacional  \nLa organización debe planificar, implementar y controlar los procesos (véase 4.4) necesarios para \ncumplir los requisitos para la provisión de productos y servicios,  y para implementar las acciones \ndeterminadas en el capítulo 6 mediante:  \na)  la determinación de los requisitos para los productos y servicios;  \nb)  el establecimiento de criterios para:  \n 1)  los procesos;  \n 2)  la aceptación de los productos y servicios;  \nc)  la determinación de los recursos necesarios para lograr la conformidad con los requisitos \nde los productos y servicios;  \nd)  la implementación del control de los procesos de acuerdo con los criterios;  \ne) la determinación, el mantenimiento y la conser vación de la información documentada en la \nextensión necesaria para:  \n 1)  tener confianza en que los procesos se han llevado a cabo según lo planificado;  \n 2)  demostrar la conformidad de los productos y servicios con sus requisitos.",
    "tokens": 789,
    "metadata": {
      "unidad": 1,
      "tema": "conceptos_basicos_iso9001",
      "source": "pdfs_curso\\Contenidos_Unidad_1_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 24953
    }
  },
  {
    "id": "1_conceptos_basicos_iso9001_19",
    "content": "ún lo planificado;  \n 2)  demostrar la conformidad de los productos y servicios con sus requisitos. La salida de esta pla nificación debe ser adecuada para las operaciones de la organización. Plan de aseguramiento de la calidad para constructoras (PAC)  \n \n22 La organización debe controlar los cambios planificados y revisar las consecuencias de los cambios \nno previstos, tomando acciones para mitigar cualquier efecto adverso, según sea necesa rio. La organización debe asegurarse de que los procesos contratados externamente estén controlados \n(véase 8.4). 8.2 Requisitos para los productos y servicios  \n8.2.1 Comunicación con el cliente  \nLa comunicación con los clientes debe incluir:  \na)  proporc ionar la información relativa a los productos y servicios;  \nb)  tratar las consultas, los contratos o los pedidos, incluyendo los cambios;  \nc)  obtener la retroalimentación de los clientes relativa a los productos y servicios incluyendo \nlas quejas de los c lientes;  \nd)  manipular o controlar la propiedad del cliente;  \ne)  establecer los requisitos específicos para las acciones de contingencia, cuando sea \npertinente. 8.2.2 Determinación de los requisitos para los productos y servicios  \nCuando se determinan l os requisitos de los productos y servicios que se van a ofrecer a los clientes, la \norganización debe asegurarse de que:  \na)  los requisitos para los productos y servicios se definen, incluyendo:  \n1)  cualquier requisito legal y reglamentario aplicable;  \n2)  aquellos considerados necesarios por la organización;  \nb)  la organización puede cumplir con las declaraciones acerca de los productos y servicios \nque ofrece. 8.2.3 Revisión de los requisitos para los productos y servicios  \n8.2.3.1 La organización debe asegurarse de que tiene la capacidad de cumplir los requisitos para los \nproductos y servicios que se van a ofrecer a los clientes. La organización debe llevar a cabo una \nrevisión antes de comprometerse a suministrar productos y servicios a un cliente, para  incluir:  \na)  los requisitos especificados por el cliente, incluyendo los requisitos para las Actividades \nde entrega y las posteriores a la misma;  \nb)  los requisitos no establecidos por el cliente, pero necesarios para el uso especificado o \nprevisto, cua ndo sea conocido;  \nc) los requisitos especificados por la organización;  \nd)  los requisitos legales y reglamentarios aplicables a los productos y servicios;  \ne)  las diferencias existentes entre los requisitos del contrato o pedido y los expresados \npreviam ente. La organización debe asegurarse de que se resuelven las diferencias existentes entre los requisitos del \ncontrato o pedido y los expresados previamente. La organización debe confirmar los requisitos del cliente antes de la aceptación, cuando el clie nte no \nproporcione una declaración documentada de sus requisitos  \nNOTA En algunas ocasiones, como las ventas por internet, es irrealizable llevar a cabo una revisión   \n \n Plan de aseguramiento de la calidad para constructoras (PAC)  \n \n23 formal para cada pedido. En su lugar la revisión puede cubrir la información del producto pertinente, \ncomo catálogos.",
    "tokens": 791,
    "metadata": {
      "unidad": 1,
      "tema": "conceptos_basicos_iso9001",
      "source": "pdfs_curso\\Contenidos_Unidad_1_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 24953
    }
  },
  {
    "id": "1_conceptos_basicos_iso9001_20",
    "content": "dido. En su lugar la revisión puede cubrir la información del producto pertinente, \ncomo catálogos. 8.2.3.2 La organización debe conservar - la información documentada, cuando sea aplicable:  \na)  sobre los resultados de la revisión;  \nb)  sobre cualquier requisito nuevo para los productos y servicios. 8.2.4 Cambios en los requ isitos para los productos y servicios  \nLa organización debe asegurarse de que, cuando se cambien los requisitos para los productos y \nservicios, la información; documentada pertinente sea modificada, y de que las personas pertinentes \nsean conscientes de los  requisitos modificados. 8.3 Diseño y desarrollo de los productos y servicios  \n8.3.1 Generalidades  \nLa organización debe establecer, implementar y mantener un proceso de diseño y desarrollo que sea \nadecuado para asegurarse de la posterior provisión de pro ductos y servicios. 8.3.2 Planificación del diseño y desarrollo  \nAl determinar las etapas y controles para el diseño y desarrollo, la organización debe considerar:  \na)  La naturaleza, duración y complejidad de las actividades de diseño y desarrollo;  \nb)  las etapas del proceso requeridas, incluyendo las revisiones del diseño y desarrollo \naplicables;  \nc)  las actividades requeridas de verificación y validación del diseño y desarrollo;  \nd)  las responsabilidades y autoridades involucradas en el proceso de di seño y desarrollo;  \ne)  las necesidades de recursos internos y externos para el diseño y desarrollo de los \nproductos y servicios;  \nf)  la necesidad de controlar las interfaces entre las personas que participan activamente en el \nproceso de diseño y desarroll o;  \ng)  la necesidad de la participación activa de los clientes y usuarios en el proceso de diseño y \ndesarrollo;  \nh)  los requisitos para la posterior provisión de productos y servicios;  \ni)  el nivel de control del proceso de diseño y desarrollo esperado por los clientes y otras \npartes interesadas pertinentes;  \nj) la información documentada necesaria para demostrar que se han cumplido los requisitos \ndel diseño y desarrollo. 8.3.3 Entradas para el diseño y desarrollo  \nLa organización debe determinar los re quisitos esenciales para los tipos específicos de productos y \nservicios a diseñar y desarrollar. La organización debe considerar:  \na)  los requisitos funcionales y de desempeño;  \nb)  la información proveniente de actividades previas de diseño y desarrollo similares;  \nc)  los requisitos legales y reglamentarios;  \nd)  normas o códigos de prácticas que la organización se ha comprometido a implementar; \ne)  las consecuencias potenciales de fallar debido a la naturaleza de los productos y servicios. Plan de aseguramiento de la calidad para constructoras (PAC)  \n \n24 Las entradas  deben ser adecuadas para los fines del diseño y desarrollo, estar completas y sin \nambigüedades. Las entradas del diseño y desarrollo contradictorias deben resolverse. La organización debe conservar la información documentada sobre las entradas del diseñ o y \ndesarrollo.",
    "tokens": 746,
    "metadata": {
      "unidad": 1,
      "tema": "conceptos_basicos_iso9001",
      "source": "pdfs_curso\\Contenidos_Unidad_1_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 24953
    }
  },
  {
    "id": "1_conceptos_basicos_iso9001_21",
    "content": "rganización debe conservar la información documentada sobre las entradas del diseñ o y \ndesarrollo. 8.3.4 Controles del diseño y desarrollo  \nLa organización debe aplicar controles al proceso de diseño y desarrollo para asegurarse de que:  \na)  se definen los resultados a lograr;  \nb)  se realizan las revisiones para evaluar la capacidad de  los resultados del diseño y \ndesarrollo para cumplir los requisitos;  \nc)  se realizan actividades de verificación para asegurarse de que las salidas del diseño y \ndesarrollo cumplen los requisitos de las entradas;  \nd)  se realizan actividades de validación para asegurarse de que los productos y servicios \nresultantes satisfacen los ’requisitos para su aplicación especificada o uso previsto   \ne)  se toma cualquier acción necesaria sobre los problemas determinados durante las \nrevisiones, o las actividades de ve rificación y validación;  \nf)  se conserva la información documentada de estas actividades. NOTA Las revisiones, la verificación y la validación del diseño y desarrollo tienen propósitos \ndistintos. Pueden realizarse de forma separada o en cualquier combina ción, según sea idóneo para los \nproductos y servicios de la organización. 8.3.5 Salidas del diseño y desarrollo  \nLa organización debe asegurarse de que las salidas del diseño y desarrollo:  \na) cumplen los requisitos de las entradas;  \nb)  son adecuadas par a los procesos posteriores para la provisión de productos y servicios;  \nc)  incluyen o hacen referencia a los requisitos de seguimiento y medición, cuando sea \napropiado, y a los criterios de aceptación;  \nd)  especifican las características de los productos  y servicios que son esenciales para su \npropósito previsto y su provisión segura y correcta. La organización debe conservar información documentada sobre las salidas del diseño y desarrollo. 8.3.6 Cambios del diseño y desarrollo  \nLa organización debe ide ntificar, revisar y controlar los cambios hechos durante el diseño y \ndesarrollo de los productos y servicios, o posteriormente en la medida necesaria para asegurarse de \nque no haya un impacto adverso en la conformidad con los requisitos. La organización d ebe conservar la información documentada sobre:  \na)  los cambios del diseño y desarrollo;  \nb)  los resultados de las revisiones;  \nc)  la autorización de los cambios;  \nd)  las acciones tomadas para prevenir los impactos adversos. Plan de aseguramiento de la calidad para constructoras (PAC)  \n \n25 8.4 Control de los proces os, productos y servicios suministrados externamente  \n8.4.1 Generalidades  \nLa organización debe asegurarse de que los procesos, productos y servicios suministrados \nexternamente son conformes a los requisitos. La organización debe determinar los controles a aplicar a los procesos, productos y servicios \nsuministrados externamente cuando:  \na)  los productos y servicios de proveedores externos están destinados a incorporarse dentro \nde los propios productos y servicios de la organización;  \nb)  los productos y s ervicio son proporcionados directamente a los clientes por proveedores \nexternos en nombre de la organización;  \nc)  un proceso, o una parte de un proceso, es proporcionado por un proveedor externo como \nresultado de una decisión de la organización.",
    "tokens": 794,
    "metadata": {
      "unidad": 1,
      "tema": "conceptos_basicos_iso9001",
      "source": "pdfs_curso\\Contenidos_Unidad_1_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 24953
    }
  },
  {
    "id": "1_conceptos_basicos_iso9001_22",
    "content": "ceso, es proporcionado por un proveedor externo como \nresultado de una decisión de la organización. La organ ización debe determinar y aplicar criterios para la evaluación, la selección, el seguimiento \ndel desempeño y la reevaluación de los proveedores externos, basándose en su capacidad para \nproporcionar procesos o productos y servicios de acuerdo con los requis itos. La organización debe \nconservar la información documentada de estas actividades y de cualquier acción necesaria que surja \nde las evaluaciones. 8.4.2 Tipo y alcance del control  \nLa organización debe asegurarse de que los procesos, productos y servicio s suministrados \nexternamente no afectan de manera adversa a la capacidad de la organización de entregar productos y \nservicios conformes de manera coherente a sus clientes. La organización debe:  \na)  asegurarse de que los procesos suministrados externament e permanecen dentro del control \nde su sistema de gestión de la calidad;  \nb)  definir los controles que pretende aplicar a un proveedor externo y los que pretende \naplicar a las salidas resultantes;  \nc)  tener en consideración;  \n1)  el impacto potencial de l os procesos, productos y servicios suministrados \nexternamente en la capacidad de la organización de cumplir regularmente los \nrequisitos del cliente y los legales y reglamentarios aplicables;  \n2)  la eficacia de los controles aplicados por el proveedor exte rno;  \nd)  determinar la verificación, u otras actividades necesarias para asegurarse de que los \nprocesos, productos y servicios suministrados externamente cumplen los requisitos. 8.4.3 Información para los proveedores externos  \nLa organización debe asegur arse de la adecuación de los requisitos antes de su comunicación al \nproveedor externo. La organización debe comunicar a los proveedores externos sus requisitos para:  \na)  los procesos, productos y servicios a proporcionar;  \nb)  la aprobación de:  \n 1) prod uctos y servicios;    \n \n Plan de aseguramiento de la calidad para constructoras (PAC)  \n \n26  2) métodos, procesos y equipos;  \n 3) la liberación de productos y servicios;  \nc)  la competencia, incluyendo cualquier calificación requerida de las personas;  \nd)  las interacciones del proveedor externo con la organización;  \ne)  el cont rol y el seguimiento del desempeño del proveedor externo a aplicar por parte de la \norganización;  \nf)  las actividades de verificación o validación que la organización, o su cliente, pretende \nllevar a cabo en las instalaciones del proveedor externo. 8.5 Pr oducción y provisión del servicio  \n8.5.1 Control de la producción y de la provisión del servicio  \nLa organización debe implementar la producción y provisión del servicio bajo condiciones \ncontroladas.",
    "tokens": 701,
    "metadata": {
      "unidad": 1,
      "tema": "conceptos_basicos_iso9001",
      "source": "pdfs_curso\\Contenidos_Unidad_1_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 24953
    }
  },
  {
    "id": "1_conceptos_basicos_iso9001_23",
    "content": "organización debe implementar la producción y provisión del servicio bajo condiciones \ncontroladas. Las condiciones controladas deben incluir, cuando sea apli cable:  \na) la disponibilidad de información documentada que defina:  \n1) las características de los productos a producir, los servicios a prestar, o las \nactividades a desempeñar;  \n2) los resultados a alcanzar;  \nb)  la disponibilidad y el uso de los recursos d e seguimiento y medición adecuados;  \nc)  la implementación de actividades de seguimiento y medición en las etapas apropiadas \npara verificar que se cumplen los criterios para el control de los procesos o sus salidas, y los \ncriterios de aceptación para los p roductos y servicios;  \nd)  el uso de la infraestructura y el entorno adecuados para la operación de los procesos;  \ne)  la designación de personas competentes, incluyendo cualquier calificación requerida;  \nf)  la validación y revalidación periódica de la ca pacidad para alcanzar los resultados \nplanificados de los procesos de producción y de prestación del servicio, cuándo las salidas \nresultantes no puedan verificarse mediante actividades de seguimiento o medición \nposteriores;  \ng)  la implementación de accione s para prevenir los errores humanos;  \nh)  la implementación de actividades de liberación, entrega y posteriores a la entrega. 8.5.2 Identificación y trazabilidad  \nLa organización debe utilizar los medios apropiados para identificar las salidas, cuando sea  necesario, \npara asegurar la conformidad de los productos y servicios. La organización debe identificar el estado de las salidas con respecto a los requisitos de seguimiento \ny medición a través de la producción y prestación del servicio. La organización debe controlar la identificación única de las salidas cuando la trazabilidad sea un \nrequisito, y debe conservar la información documentada necesaria para permitir la trazabilidad. 8.5.3 Propiedad perteneciente a los clientes o proveedores externos  \nLa org anización debe cuidar la propiedad perteneciente a los clientes o a proveedores externos \nmientras esté bajo el control de la organización o esté siendo utilizado por la misma. La organización debe identificar, verificar, proteger y salvaguardar la propied ad de los clientes o de   \n \n Plan de aseguramiento de la calidad para constructoras (PAC)  \n \n27 los proveedores externos suministrada para su utilización o incorporación dentro de los productos y \nservicios. Cuando la propiedad de un cliente o de un proveedor externo se pierda, deteriore o de algún otro \nmodo se considere inade cuada para su uso, la organización debe informar de esto al cliente o \nproveedor externo y conservar la información documentada sobre lo ocurrido. NOTA La propiedad de un cliente o de un proveedor externo puede incluir materiales, componentes, \nherramientas  y equipos, instalaciones, propiedad intelectual y datos personales. 8.5.4 Preservación  \nLa organización debe preservar las salidas durante la producción y prestación del servicio, en la \nmedida necesaria para asegurarse de la conformidad con los requisito s.",
    "tokens": 752,
    "metadata": {
      "unidad": 1,
      "tema": "conceptos_basicos_iso9001",
      "source": "pdfs_curso\\Contenidos_Unidad_1_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 24953
    }
  },
  {
    "id": "1_conceptos_basicos_iso9001_24",
    "content": "tación del servicio, en la \nmedida necesaria para asegurarse de la conformidad con los requisito s. NOTA: La preservación puede incluir la identificación, la manipulación, el control de la \ncontaminación, el embalaje, el almacenamiento, la transmisión de la información o el transporte, y la \nprotección. 8.5.5 Actividades posteriores a la entrega  \nLa o rganización debe cumplir los requisitos para las actividades posteriores a la entrega asociadas \ncon los productos y servicios. Al determinar el alcance de las actividades posteriores a la entrega que se requieren, la organización \ndebe considerar:  \na)  los requisitos legales y reglamentarios;  \nb)  las consecuencias potenciales no deseadas asociadas a sus productos y servicios;  \nc)  la naturaleza, el uso y la vida útil prevista de sus productos y servicios;  \nd)  los requisitos del cliente;  \ne)  la retroalime ntación del cliente. NOTA: Las actividades posteriores a la entrega pueden incluir acciones cubiertas por las condiciones \nde la garantía, obligaciones contractuales como servicios de mantenimiento, y servicios \nsuplementarios como el reciclaje o la disposi ción final. 8.5.6 Control de los cambios  \nLa organización debe revisar y controlar los cambios para la producción o la prestación del servicio, \nen la extensión necesaria para asegurarse de la continuidad en la conformidad con los requisitos. La organizac ión debe conservar información documentada que describa los resultados de la revisión \nde los cambios, las personas que autorizan el cambio y de cualquier acción necesaria que surja de la \nrevisión. 8.6 Liberación de los productos y servicios  \nLa organizaci ón debe implementar las disposiciones planificadas, en las etapas adecuadas, para \nverificar que se cumplen los requisitos de los productos y servicios. La liberación de los productos y servicios al cliente no debe llevarse a cabo hasta que se hayan \ncomple tado satisfactoriamente las disposiciones planificadas, a menos que sea aprobado de otra \nmanera por una autoridad pertinente y cuando sea aplicable, por el cliente. La organización debe conservar la información documentada sobre la liberación de los produ ctos y \nservicios. La información documentada debe incluir:    \n \n Plan de aseguramiento de la calidad para constructoras (PAC)  \n \n28 a) evidencia de la conformidad con los criterios de aceptación;  \nb) trazabilidad a las personas que autorizan la liberación. 8.7 Control de las salidas no conformes  \n8.7.1 La organización debe as egurarse de que las salidas que no sean conformes con sus requisitos se \nidentifican y se controlan para prevenir su uso o entrega no intencionada. La organización debe tomar las acciones adecuadas basándose en la naturaleza de la no conformidad \ny en su ef ecto sobre la conformidad de los productos y servicios. Esto se debe aplicar también a los \nproductos y servicios no conformes detectados después de la entrega de los productos, durante o \ndespués de la provisión de los servicios.",
    "tokens": 748,
    "metadata": {
      "unidad": 1,
      "tema": "conceptos_basicos_iso9001",
      "source": "pdfs_curso\\Contenidos_Unidad_1_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 24953
    }
  },
  {
    "id": "1_conceptos_basicos_iso9001_25",
    "content": "ctados después de la entrega de los productos, durante o \ndespués de la provisión de los servicios. La organización debe trata r las salidas no conformes de una o más de las siguientes maneras:  \na) corrección;  \nb)  separación, contención, devolución o suspensión de provisión de productos y servicios;  \nc)  información al cliente:  \nd)  obtención de autorización para su aceptación ba jo concesión. Debe verificarse la conformidad con los requisitos cuando se corrigen las salidas no conformes. 8.7.2 La organización debe conservar la información documentada que:  \na)  describa la no conformidad:  \nb)  describa las acciones tomadas:  \nc)  describa todas las concesiones obtenidas;  \nd)  identifique la autoridad que decide la acción con respecto a la no conformidad. 9. Requisito 9. Evaluación del desempeño   \nLa evaluación del desempeño es un registro crítico para el ciclo PHVA (Planificar, Hac er, Verificar y \nActuar) ya que la norma  ISO 9001 2015  se basa en ellos, y es sólo mediante este paso por el que se \npuede determinar si el  Sistema de Gestión de la Calidad  se encuentra funcionando correctamente o \nsi los cambios son necesarios para cumplir c on dichos requisitos. 9.1 Seguimiento, medición, análisis y evaluación  \nEl propósito que persigue la primera subcláusula de la  evaluación del desempeño  es poder \ndeterminar que la empresa cuenta con procesos para conocer cómo y cuándo medir todos los aspect os \nque aparecen el proceso y además, cuando analizar y evaluar dichas mediciones. Esto facilita la  monitorización de forma continua  sobre los aspectos críticos de su proceso. Se debe \ninformar al propietario del proceso sobre el funcionamiento de éste, por ejemplo, la utilización de la \nexactitud de la gestión del inventario en el proceso de compra y control de las existencias como un \nindicador crítico de control de existencias. Analizar y evaluar los datos que han sido recogidos es fundamental para asegurars e que los procesos \nse encuentran en buen funcionamiento, según las necesidades de la organización. El análisis es un \nparte muy importante del proceso, si no se realiza, se están recogiendo datos sin razón, siendo un \ngasto económico nada bueno para el  Siste ma de Gestión de la Calidad. Los requisitos de la norma  ISO 9001 2015  identifican el nivel de satisfacción del cliente como un \nindicador de rendimiento crítico para la organización, por lo que la organización deberá monitorear,   \n \n Plan de aseguramiento de la calidad para constructoras (PAC)  \n \n29 analizar y evaluar. 9.1.1 Ge neralidades  \nLa organización debe determinar:  \na)  qué necesita seguimiento y medición;  \nb)  los métodos de seguimiento, medición, análisis y evaluación necesarios para asegurar \nresultados válidos;  \nc)  cuándo se deben llevar a cabo el seguimiento y la med ición;  \nd)  cuándo se deben analizar y evaluar los resultados del seguimiento y la medición.",
    "tokens": 780,
    "metadata": {
      "unidad": 1,
      "tema": "conceptos_basicos_iso9001",
      "source": "pdfs_curso\\Contenidos_Unidad_1_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 24953
    }
  },
  {
    "id": "1_conceptos_basicos_iso9001_26",
    "content": "a med ición;  \nd)  cuándo se deben analizar y evaluar los resultados del seguimiento y la medición. La organización debe evaluar el desempeño y la eficacia del sistema de gestión de la calidad. La organización debe conservar la información documentada apropiada  como evidencia de los \nresultados. 9.1.2 Satisfacción del cliente  \nLa organización debe realizar el seguimiento de las percepciones de los clientes del grado en que se \ncumplen sus necesidades y expectativas. La organización debe determinar los métodos par a obtener, \nrealizar el seguimiento y revisar esta información. NOTA Los ejemplos de seguimiento de las percepciones del cliente pueden incluir las encuestas al \ncliente, la retroalimentación del cliente sobre los productos y servicios entregados, las reuni ones con \nlos clientes, el análisis de las cuotas de mercado, las felicitaciones, las garantías utilizadas y los \ninformes de agentes comerciales. 9.1.3 Análisis y evaluación  \nLa organización debe analizar y evaluar los datos y la información apropiados que  surgen por el \nseguimiento y la medición. Los resultados del análisis deben utilizarse para evaluar:  \na)  la conformidad de los productos y servicios;  \nb)  el grado de satisfacción del cliente;  \nc)  el desempeño y la eficacia del sistema de gestión de la calidad;  \nd)  si lo planificado se ha implementado de forma eficaz;  \ne)  la eficacia de las acciones tomadas para abordar los riesgos y oportunidades;  \nf)  el desempeño de los proveedores externos;  \ng)  la necesidad de mejoras en el sistema de gestión de l a calidad. NOTA: los métodos para analizar los datos pueden incluir técnicas estadísticas. 9.2 Auditoria interna  \nLa auditoría interna es una parte muy importante de la evaluación del rendimiento de todos los \nprocesos del  Sistema de Gestión de la Calidad. El proceso se verá en las prácticas y en los registros \nde cada proceso del Sistema de Gestión de la Calidad, será necesario conocer si cumple con todos los \nrequisitos de la empresa y de la norma  ISO 9001 2015 , además se debe comprobar que el  Sistema de \nGestión de la Calidad  se encuentra implantado de una forma eficiente. La auditoría interna es una \nde las mejores herramientas para identificar la necesidad de tomar acciones correctivas, además de \nidentificar oportunidades para la mejora continua de los pr ocesos del  Sistema de Gestión de la \nCalidad. Plan de aseguramiento de la calidad para constructoras (PAC)  \n \n30 9.2.1 La organización debe llevar a cabo auditorías internas a intervalos planificados para \nproporcionar información acerca de si el sistema de gestión de la calidad:  \na)  es conforme con:  \n1)  los requisitos pr opios de la organización para su sistema de gestión de la calidad;  \n2)  los requisitos de esta Norma internacional;  \nb)  se implementa y mantiene eficazmente.",
    "tokens": 744,
    "metadata": {
      "unidad": 1,
      "tema": "conceptos_basicos_iso9001",
      "source": "pdfs_curso\\Contenidos_Unidad_1_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 24953
    }
  },
  {
    "id": "1_conceptos_basicos_iso9001_27",
    "content": "idad;  \n2)  los requisitos de esta Norma internacional;  \nb)  se implementa y mantiene eficazmente. 9.2.2 La organización debe:  \na)  planificar, establecer, implementar y mantener uno o varios pro gramas de auditoría que \nincluyan la frecuencia, los métodos, las responsabilidades, los requisitos de planificación y la \nelaboración de informes, que deben tener en consideración la importancia de los procesos \ninvolucrados, los cambios que afecten a la org anización y los resultados de las auditorías \nprevias;  \nb)  definir los criterios de la auditoría y el alcance para cada auditoría;  \nc)  seleccionar los auditores y llevar a cabo auditorías para asegurarse de la objetividad y la  \nd)  imparcialidad del proce so de auditoría;  \ne)  asegurarse de que los resultados de las auditorías se informen a la dirección pertinente;  \nf)  realizar las correcciones y tomar las acciones correctivas adecuadas sin demora \ninjustificada;  \ng)  conservar información documentada como evidencia de la implementación del programa \nde auditoría y de los resultados de las auditorías.. 9.3 Revisión por la dirección  \nSi la auditoría interna es la mejor herramienta para ver cómo se han aplicado los procesos del Sistema \nde Gestión de la Calidad , la revisión por la dirección es la mejor forma de ver cómo se encuentra \nel Sistema de Gestión de la Calidad  en general para asegurarse de que los procesos se encuentran \nintegrados de forma eficiente. La revisión por la dirección se encuentra diseñada par a observar los diferentes indicadores de \nrendimiento del  Sistema de Gestión de la Calidad , por lo que la alta dirección puede comprobar si \nel sistema está funcionando correctamente y donde necesita mejorar, además de asignar todos los \nrecursos necesarios p ara obtener las mejoras necesarias con las que poder mantener y modificar el \nsistema. 9.3.1 Generalidades  \nLa alta dirección debe revisar el sistema de gestión de la calidad de la organización a intervalos \nplanificados, para asegurarse de su conveniencia, adecuación, eficacia y alineación continuas con la \ndirección estratégica de la organización.",
    "tokens": 536,
    "metadata": {
      "unidad": 1,
      "tema": "conceptos_basicos_iso9001",
      "source": "pdfs_curso\\Contenidos_Unidad_1_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 24953
    }
  },
  {
    "id": "1_conceptos_basicos_iso9001_28",
    "content": "ncia, adecuación, eficacia y alineación continuas con la \ndirección estratégica de la organización. 9.3.2 Entradas de la revisión por la dirección  \nLa revisión por la dirección debe planificarse y llevarse a cabo incluyendo consideraciones sobre:  \na)  el estado de las acciones de las revisiones por la dirección previas;  \nb)  los cambios en las cuestiones externas e internas que sean pertinentes al sistema de \ngestión de la calidad;  \nc)  la información sobre el desempeño y la eficacia del sistema de gestión de la c alidad,   \n \n Plan de aseguramiento de la calidad para constructoras (PAC)  \n \n31 incluidas las tendencias relativas a:  \n1)  la satisfacción del cliente y la retroalimentación de las partes interesadas \npertinentes;  \n2)  el grado en que se han logrado los objetivos de la calidad;  \n3)  el desempeño de los procesos y conformidad de  los productos y servicios;  \n4)  las no conformidades y acciones correctivas;  \n5)  los resultados de seguimiento y medición;  \n6)  los resultados de las auditorias;  \n7)  el desempeño de los proveedores externos;  \nd)  la adecuación de los recursos;  \ne)  la eficacia de las acciones tomadas para abordar los riesgos y las oportunidades (véase \n6.1);  \nf)  las oportunidades de mejora. 9.3.3 Salidas de la revisión por la dirección  \nLas salidas de la revisión por la dirección deben incluir las decisiones y acciones r elacionadas con:  \na)  las oportunidades de mejora;  \nb)  cualquier necesidad de cambio en el sistema de gestión de la calidad;  \nc)  las necesidades de recursos. La organización debe conservar información documentada como evidencia de los resultados de las \nrevisiones por la dirección. 10. Requisito 10. Mejora   \nEn este apartado, se desarrolla la parte de ACTUAR dentro del ciclo PHVA. Pero que sea el capítulo \nfinal, no quiere decir que terminamos y guardamos el Sistema de Gestión en un cajón, todo lo \ncontrar io, recordemos que uno de los  7 principios  de calidad  es la mejora. 10.1 Generalidades  \nLa organización debe determinar y seleccionar las oportunidades de mejora e implementar cualquier \nacción necesaria para cumplir los requisitos del cliente y aumentar la  satisfacción del cliente. Éstas deben incluir:  \na)  mejorar los productos y servicios para cumplir los requisitos, así como considerar las \nnecesidades y expectativas futuras;  \nb)  corregir, prevenir o reducir los efectos no deseados;  \nc)  mejorar el dese mpeño y la eficacia del sistema de gestión de la calidad. NOTA Los ejemplos de mejora pueden incluir corrección, acción correctiva, mejora continua, \ncambio abrupto, innovación y reorganización.",
    "tokens": 717,
    "metadata": {
      "unidad": 1,
      "tema": "conceptos_basicos_iso9001",
      "source": "pdfs_curso\\Contenidos_Unidad_1_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 24953
    }
  },
  {
    "id": "1_conceptos_basicos_iso9001_29",
    "content": "cluir corrección, acción correctiva, mejora continua, \ncambio abrupto, innovación y reorganización. 10.2 No conformidad y acción correctiva  \n10.2.1 Cuando ocurra  una no conformidad, incluida cualquiera originada por quejas, la organización \ndebe:    \n \n Plan de aseguramiento de la calidad para constructoras (PAC)  \n \n32 a)  reaccionar ante la no conformidad y, cuando sea aplicable:  \n1)  tomar acciones para controlarla y corregirla;  \n2)  hacer frente a las consecuencias;  \nb)  evaluar la ne cesidad de acciones para eliminar las causas de la no conformidad, con el fin \nde que no vuelva a ocurrir ni ocurra en otra parte, mediante:  \n1)  la revisión y el análisis de la no conformidad;  \n2)  la determinación de las causas de la no conformidad;  \n3)  la determinación de si existen no conformidades similares, o que potencialmente \npuedan ocurrir;  \nc)  implementar cualquier acción necesaria;  \nd)  revisar la eficacia de cualquier acción correctiva tomada;  \ne)  si fuera necesario, actualizar los riesgos y o portunidades determinados, durante la \nplanificación; y  \nf)  si fuera necesario, hacer cambios al sistema de gestión de la calidad.,  \nLas acciones correctivas deben ser apropiadas a los efectos de las no conformidades encontradas. 10.2.2 La organización de be conservar información documentada tomo evidencia de:  \na)  la naturaleza de las no conformidades y cualquier acción tomada posteriormente;  \nb)  los resultados de cualquier acción correctiva. 10.3 Mejora continua  \nLa organización debe mejorar continuamen te la conveniencia, adecuación y eficacia del sistema de \ngestión de la calidad. La organización debe considerar los resultados del análisis y la evaluación, y las salidas de la revisión \npor la dirección, para determinar si hay necesidades u oportunidades que deben considerarse como \nparte de la mejora continua. Plan de aseguramiento de la calidad para constructoras (PAC)  \n \n33  \n \nTEMA 3: ―PRINCIPALES CAMBIOS ENTRE LA ISO 9001:20 08 E ISO 9001:2015 ‖  \n \n \n \na) Cambio del Formato del Estándar:  ISO desarrolló un modelo para estructurar de forma \nidéntica las normas de sistemas de gestión que se generaran en un futuro. b) Mejor redacción para hacerla más general y entendible a empresas de \nservicios:  Destacan la planificación y el liderazgo como ejes importantes y el cambio de \n―Realización de Pro ducto‖ a Operaciones, más amoldable a cualquier sector.",
    "tokens": 654,
    "metadata": {
      "unidad": 1,
      "tema": "conceptos_basicos_iso9001",
      "source": "pdfs_curso\\Contenidos_Unidad_1_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 24953
    }
  },
  {
    "id": "1_conceptos_basicos_iso9001_30",
    "content": "rtantes y el cambio de \n―Realización de Pro ducto‖ a Operaciones, más amoldable a cualquier sector. c) Explicitando el Enfoque a Procesos:  El punto 4.4.2 explicita con un conjunto de requisitos \nque se consideran esenciales para la adopción de un enfoque basado en procesos en una \norganización (determina r los procesos, los insumos, los resultados, la secuencia, interacción, \nlos riesgos, indicadores, recursos, responsabilidades, autoridades, acciones para la \nconsecución de los resultados…)  \nd) Desaparece el término Acción Preventiva:  El punto 10.1 habla de no conformidades y \nacciones correctivas cuando la actual ISO 9001 del 2008 tiene un apartado para ella sola, el \n8.5.1. El Anexo SL (en el que se basa la nueva estructura de la ISO 9001:2015) no habla de \nacciones preventivas ya que concibe cualquier sistema de  gestión como una herramienta de \nprevención en sí mismo. Es por ello que la norma ISO 9001:2015 habla de la prevención a un \nmás alto nivel alineada a la gestión de riesgos  en su punto 6.1. Acciones para abordar los \nriesgos y las oportunidades. e) Información documentada:  Los términos ―documento‖ y ―registro‖ se han sustituido \nambos, en línea con el Anexo SL Apéndice   por ―información documentada‖. f) Del cliente a las partes interesadas:  En tres ocasiones nos habla la norma ISO 9001:2015 \ndel cliente y … ―las par tes interesadas‖. Un enfoque a calidad total y a modelos de \nExcelencia que nos deja incluir a accionistas, personas, sociedad, proveedores, alianzas en \naspectos tales como las expectativas y necesidades, la interacción (comunicación, \nestablecimiento de req uisitos…) o la propiedad. Por ejemplo en el punto 8.6. Control de la \nprestación externa de bienes y servicios, aborda todas las formas de provisión externa, ya sea \nmediante la compra de un proveedor, a través de un acuerdo con una empresa asociada, a \ntravé s de la externalización de los procesos y funciones de la organización o por cualquier \notro medio. La organización tiene la obligación de adoptar un enfoque basado en el riesgo \npara determinar el tipo y el alcance de los controles adecuados a cada proveedo r externo y \ntoda prestación externa de bienes y servicios. g) La Gestión del Cambio:  Otro aspecto muy relacionado con los modelos de Excelencia y que \nse detalla claramente en la nueva norma es Planificación y control de cambios (punto 6.3.), \nalgo no muy clarificado en la versión actual de ISO y que en un entorno como el actual es \nimprescindible. h) Incidiendo en la Mejora Continua:  Respecto a este punto los auditores se van a poner \n―mucho más estrictos‖ en este sentido.",
    "tokens": 753,
    "metadata": {
      "unidad": 1,
      "tema": "conceptos_basicos_iso9001",
      "source": "pdfs_curso\\Contenidos_Unidad_1_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 24953
    }
  },
  {
    "id": "1_conceptos_basicos_iso9001_31",
    "content": "ntinua:  Respecto a este punto los auditores se van a poner \n―mucho más estrictos‖ en este sentido. La nueva norma no se va a limitar sólo  al desarrollo \nde los ciclos de NC / AC, de Auditorías Internas y Externas, y de evaluación de satisfacción \nde clientes e indicadores, sino que van a instar a las organizaciones a emplear más \nherramientas para gestionar las oportunidades de mejora organiza ndo bien las acciones a \ndesarrollar: ―La organización debe evaluar, priorizar y determinar la mejora a implementar‖    \n \n Plan de aseguramiento de la calidad para constructoras (PAC)  \n \n34 i) Incorporación del concepto de  Riesgo .: A partir de su definición como “efecto de la \nincertidumbre”  (effect of uncertainty), el Riesgo puede entenderse como la posibilidad de \nque una determinada actuación pueda afectar a una actividad o al resultado de cualquier \nproceso dentro de una organización. La ISO 9001:2015  viene dotada del sentido preventivo que se acentúa aún más con el nuevo \nconcepto de Gestión del Riesgo , que consistirá en reconocer los riesgos dentro de una organización y \nllevar a cabo actuaciones para evitar que se produzcan. Así se podrá obtener una buena producción y \nla satisfacción de los clientes. Esta es una de las novedades qu e trae la nueva versión ISO 9001:2015  y que debe abordarse en el \napartado “6. Planificación”. Los riesgos identificados en las fases previas a la implantación del \nSistema de Gestión han de tenerse en cuenta en este apartado y, además, han de gestionarse en  cada \ncambio que sufra el Sistema de Gestión. Una adecuada Gestión de Riesgos  consiste en prevenir comenzando por conocer los riesgos e \nidentificarlos, estimar la posibilidad de que ocurran y cuáles  serían sus consecuencias. A \ncontinuación se deben clasifi car para poder desarrollar acciones que hagan frente a estos riesgos. La Gestión del Riesgo  para ISO 9001:2015  persigue la conformidad de productos o servicios y la \nsatisfacción del cliente. Todo esto fortalece el carácter preventivo del Sistema de Gestión  en general, haciendo prescindible la \npresencia de acciones preventivas. Sin dudas la ISO 9001:2015 apoya a que os sistemas t iendan a estar muy bien trabajados e \nimplantados en las organizaciones y enfocarse claramente a los modelos de Excelencia dejando a trás \nsu paso documental. Esta nueva versión de l a ISO es más amigable y entendible para ciertos sectores más enfocados a \nservicios como la administración pública o los centros educativos lo que potenciará su valor y podrá \nestablecerse como bandera de la ca lidad en este tipo de organizaciones. El carácter preventivo  \nalineado a la gestión de riesgos será también un cambio muy positivo y una herramienta de gran \nayuda.",
    "tokens": 741,
    "metadata": {
      "unidad": 1,
      "tema": "conceptos_basicos_iso9001",
      "source": "pdfs_curso\\Contenidos_Unidad_1_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 24953
    }
  },
  {
    "id": "1_conceptos_basicos_iso9001_32",
    "content": "neado a la gestión de riesgos será también un cambio muy positivo y una herramienta de gran \nayuda. Sigue  teniendo en su esencia la gestión por procesos y la integración con otras normas de car ácter \ninternacional, así como con otros modelos de gestión empresarial, ambiental, energético, seguridad \nlaboral, o de responsabilidad social corporativa. Plan de aseguramiento de la calidad para constructoras (PAC)  \n \n35  \n \nTEMA 4: ―BENEFICIOS DE UN SIS TEMA DE GESTIÓN DE A SEGURAMIENTO DE LA \nCALI DAD‖  \n \n \nSegún lo establecido en el  apartado 0 de la norma ISO 9001:2015 la adopción de un sistema de \ngestión de la calidad es una decisión estratégica para una organización que le puede ayudar a mejorar \nsu desempeño global y proporcionar una base sólida para las iniciativas de desarrollo s ostenible. 4.1.- Influencias  comerciales del aseguramiento de la calidad. La calidad , la mejora continua y la perfección, son ideales que han existido en el ser humano en todas \nlas culturas a lo largo de la historia, de hecho, los grandes avances que disfrutamos en esta época, en \ncualquier ámbito ya sea artístico, económico, tecnológico o científico, demuestran claramente que la \ncalidad es un afán que ha preocupad o al hombre siempre. \"En materia de desarrollo y mejoramiento de la  calidad , es importante un sistema eficaz para integrar \nlos esfuerzos realizados por diversos gr upos en una organización, de modo que sea posible producir \nbienes y servicios a los niveles más económicos y que sean compatibles con la plena satisfacción de \nlos clientes.\" -Kaouro Ishikawa  \n4.2.- Ejemplos de no calidades. • El cliente necesitaba ese product o diferente.  SE EQUIVOCARON DE ESPECIFICACIÓ N. • Se fabricó tarde y el cliente ya no lo necesitaba.  SE PERDIÓ  LA OPORTUNIDAD DE ENTREGA. • Se olvidaron de facturar o de cobrarlo.  EXISTE UN ERROR EN LA FACTURACIÓ N.  Se envió a ESPAÑA en vez de JAPÓ N.  ERROR EN EL ENVÍO  DE MATERIAL DIDÁCTICO  POR MAL  EMBALAJE.  Se fabricaron 10.000 y el cliente pidió 1.000.  SE DESTRUYÓ  POR MAL EMBALAJE. 4.3 .-Observaciones Generales en un proceso constructivo relacionadas  con la calidad. Para fomentar la calidad en un proceso de construcción es fundamental considerar:  \n Flexibilidad en la implementación.  La implementación del aseguramiento se  fundamenta en la gestión de calidad.  Requisitos que causan impacto importante en los usuarios (análisis de datos, evaluar la \nsatisf acción del cliente).  Conseguir la satisfacción del cliente cumpliendo sus requerimientos y la legislación \naplicable.  El estándar puede ser utilizado en procesos de auditoría tanto interna, como externa.",
    "tokens": 788,
    "metadata": {
      "unidad": 1,
      "tema": "conceptos_basicos_iso9001",
      "source": "pdfs_curso\\Contenidos_Unidad_1_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 24953
    }
  },
  {
    "id": "1_conceptos_basicos_iso9001_33",
    "content": "aplicable.  El estándar puede ser utilizado en procesos de auditoría tanto interna, como externa. Plan de aseguramiento de la calidad para constructoras (PAC)  \n \n36  Los requisitos del Sistema de Gestión de Calidad son complementarios a los requisitos \ntécnicos del producto.  La adopción del SGC (sistema de gestión de calidad) debe ser una decisión estratégica.  SGC diseñado e implementado para una organización específica  como la construcción debe \nconsiderar las variables d inámicas de la industria. 4.4.- Nuevos desafíos en las empresas constructoras  para ser sustentables:  \n                                             \nSi queremos llegar de  A hacia  B debemos hacer el camino. A    B \n \n \na).- ESTRUCTURA A CONSIDERAR EN EL ASEGURAMIENTO DE LA CALIDAD. Plan de aseguramiento de la calidad para constructoras (PAC)  \n \n37    \nFUENTE: HTTPS://ENFOQDECALID AD.WORDPRESS.COM  \n \nb).- BENEFICIOS INTERNOS DE UN SISTEMA DE CALIDAD. a) Organización:  \n Responsabilidades y Autoridades mejores y claramente definidas.  Confianza de la Gerencia General en su Sistema de Calidad, a través de REVISIONES y \nAUDITORIAS. b) Personal:  \n Mejorar los métodos de selección y capacitación sistemática, lo que llevará a una integración \nmás rápida de las personas. c) Proceso:  \n Mayor probabilidad de PREVENIR problemas, identificando cuando ellos puedan ocurrir, \nEVITANDO mayores consecuencias.  Métodos mejorados para resolver problemas en forma permanente. ―Busca las causas‖ y ―No \napaga incendios‖. d) Costos:  \n Reducción de costos de ― No-Calidad‖ y aumento de la PRODUCTIVIDAD. c). -BENEFICIOS EXTERNOS DE UN SISTEMA DE CALIDAD  \n Métodos mejorados para identificar y atender a las necesidades y expectativas de los clientes.  Imagen y competitividad mejorada.  Reconocimiento como Proveedor Calificado.  Confianza para Clientes y Usuarios. Plan de aseguramiento de la calidad para constructoras (PAC)  \n \n38 De la misma manera  crean : \nMejoras en los procesos : la mejora de procesos, documentación normas, manuales, organización, \nformación se traduce en que los elementos están mejor organizados, todos saben  que tienen que \nhacer, los inputs de un proceso están enlazados con los outputs del proceso precedente, todo ello \nconlleva a un aumento de la productividad. Se mejora la organización interna , al establecerse una comunicación más fluida, con \nresponsabilidades y  objetivos de calidad  establecidos. Incremento de la rentabilidad , esto es consecuencia de los puntos anteriores que posibilitan \nmenores  costos y también es consecuencia de la mayor confianza que genera en los clientes, como \nconsecuencia de aportar mayor calidad en  los productos y servicios. Mejora la capacidad de respuesta  y flexibilidad ante las oportunidades cambiantes del   mercado.",
    "tokens": 792,
    "metadata": {
      "unidad": 1,
      "tema": "conceptos_basicos_iso9001",
      "source": "pdfs_curso\\Contenidos_Unidad_1_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 24953
    }
  },
  {
    "id": "1_conceptos_basicos_iso9001_34",
    "content": ". Mejora la capacidad de respuesta  y flexibilidad ante las oportunidades cambiantes del   mercado. El \nreto de las organizaciones es ser capaz de anteponerse a las necesidades del mercado, los mercados \nestán muy fragmentados, al igual que los clientes, innovaciones tecnológicas constantes cambian las \nestructuras. Reducir el tiempo de producción y comerciali zación de productos / servicios, hay que \nanticiparse a las necesidades de los clientes, la enorme competencia premia a quien se anticipa. Las \nempresas tienen que buscar el conocer a los clientes (el  enfoque al cliente  no es nada fácil, por \ncierto), tener conocimiento importante del mercado y una organización que le permita una respuesta \nágil y rápida, a las nuevas necesidades. Mejora la motiva ción y el trabajo en equipo, lo que da mayores posibilidades de alcanzar metas \ny objetivos de calidad  propuestos. Es necesaria la formac ión, el desarrollo del liderazgo en los \ndirectivos, lo que permite una capacidad de cambio y esfuerzo, desarrollar el corporativismo. .",
    "tokens": 262,
    "metadata": {
      "unidad": 1,
      "tema": "conceptos_basicos_iso9001",
      "source": "pdfs_curso\\Contenidos_Unidad_1_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 24953
    }
  },
  {
    "id": "2_auditorias_certificaciones_0",
    "content": "Contenidos Unidad  \n2 \nPlan de aseguramiento  de la \ncalidad para constructoras  \n(PAC)   \n \n \n \n \n \n \n \n \nEn el siguiente documento  podrán revisar  los \ncontenidos relacionados con la auditoria  y \ncertificación de la norma ISO 9001 y el  \ntratamiento de hallazgos con la generación  \nde Planes de Mejora que promulguen la  \nmejora  continua. TEMA 1: ―FUNCIONES Y ATRIBUCIONES DE INSTITUCIONES Y ORGANISMOS \nAUDITORES  DE NORMAS  ISO SERIE  9.001‖  \n \n \n1.1.- Las Instituciones  y organismos  auditores  de normas  ISO serie  9.001  \nEl Instituto Nacional de Normalización, (INN)  es una fundación de derecho privado sin fines de  lucro, \ncreada por CORFO. Su rol es contribuir al desarrollo productivo del país, fomentando la  elaboración y \nuso de normas chilenas, coordinando la Red Nacional de Metrología y acreditando  organismos  de \nevaluación  de la conformidad. A través del Instituto Nacional de Normalización Chile cuenta con reconocimiento internacional en  \nmaterias  de normalización, acreditación  y metrología. El INN es miembro de la International Organization for Standardization, ISO , principal ente  \nnormalizador internacional, de la que es fundador a partir de 1947. Desde 1949 es fundador y parte de  \nla Comisión  Panamericana  de Normas  Técnicas,  Copant. Ambas  instituciones  se preocupan  de \npromover, incentivar  y desarrollar  estudios  de normas  en el ámbito  internacional. Existe en la página web del INN un directorio de empresas acreditadas para certificar la norma ISO  \n9001. http://acreditacion.innonline.cl/  \nLas Entidades  de Certificación,  son aquellas  organizaciones  privadas,  que tienen  como  función  evaluar \nla conformidad y certificar el cumplimiento de una norma de referencia  ya sea del producto,  del servicio \no del sistema de gestión de una organización. En particular, son las responsables de la  auditoría \nrealizada a las organizaciones interesadas en obtener una certificación de su sistema de  gestión  de la \ncalidad,  según ISO 9001:20 15, de su sistema  de gestión  ambiental,  según ISO 14001:2004 , etc. Estas \nentidades deben ser independientes de la organización que auditan, y no haber  realizado otros trabajos \npara ella, como por ejemplo, consultoría para implementar el sistema que  certifican. Las normas  cuyo  cumplimiento  certifican  son elaboradas  por organismos  internacionales  de \nnormalización,  tales como: (Organización  Internacional de Normalización,  Comité Europeo  de \nNormalización)  \nEstos organismos de normalización se estructuran en Comités Técnicos, cada uno de los cuales trata  \nuna temática  distinta, y  en el que están  representadas  todas  las partes  interesadas  en la materia.",
    "tokens": 752,
    "metadata": {
      "unidad": 2,
      "tema": "auditorias_certificaciones",
      "source": "pdfs_curso\\Contenidos_Unidad_2_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 18882
    }
  },
  {
    "id": "2_auditorias_certificaciones_1",
    "content": "mática  distinta, y  en el que están  representadas  todas  las partes  interesadas  en la materia. Plan de aseguramiento  de la calidad  para constructoras  (PAC)  \nContenidos  Unidad  2 \n1   \n \n \nTEMA 2: ―AUDITORÍAS INTERNAS Y PREPARACIÓN DE LA DOCUMENTACIÓN POST \nAUDITORÍAS‖  \n \n \n2.1. – Términos  y Definiciones  relacionados  al proceso  de auditoría. ✓ Auditoría: proceso sistemático, independiente y documentado para obtener evidencias de la  \nauditoría y evaluarlas de manera objetiva con el fin de determinar la extensión en que se  \ncumplen  los criterios  de auditoría. ✓ Criterios  de auditoría:  Grupo  de políticas,  procedimientos  o requisitos  usados  como  \nreferencia  y contra  los cuales  se compara  la evidencia  de auditoría. ✓ Evidencia de la auditoría: Registros, declaraciones de hechos o cualquier otra información  \nque son pertinentes  para los criterios  de auditoría  y que son verificables. ✓ Hallazgos  de la auditoría: Resultados  de la evaluación  de la evidencia  de la auditoría  \nrecopilada  frente  a los criterios  de auditoría. ✓ Conclusiones  de la auditoría:  resultado  de una auditoría,  tras considerar  los objetivos  de la \nauditoría  y todos  los hallazgos  de la auditoría. ✓ Cliente  de la auditoría:  organización  o persona  que solicita  una auditoría. ✓ Auditado:  organización  que está siendo  auditada  \n✓ Auditor:  persona  que lleva  a cabo  una auditoría  \n✓ Equipo  auditor:  uno o más auditores  que llevan  a cabo una auditoría,  con el apoyo,  si es \nnecesario,  de expertos  técnicos. ✓ Experto  técnico:  persona  que aporta  conocimientos  o experiencia  específicos  al equipo  \nauditor. ✓ Observador:  persona  que acompaña  al equipo  auditor  pero no audita  \n✓ Guía:  persona  nombrada  por el auditado  para asistir  al equipo  auditor  \n✓ Programa  de auditoría:  conjunto  de una o más auditorías  planificadas  para un periodo  de \ntiempo  determinado  y dirigidas  hacia  un propósito  específico. ✓ Alcance  de la auditoría: extensión  y límites de  una auditoría  \n✓ Plan  de auditoría:  descripción  de las actividades  y de los detalles  acordados  de una \nauditoría  \n✓ Riesgo:  efecto  de la incertidumbre  en los objetivos  \n✓ Competencia:  habilidad  para aplicar  conocimientos  y habilidades  para alcanzar  los \nresultados  esperados  \n✓ Conformidad:  cumplimiento  de un requisito  \n✓ No conformidad:  Incumplimiento  de un requisito  \n✓ Sistema  de Gestión:  Sistema  para establecer  políticas  y objetivos  y para alcanzar  dichos  \nobjetivos. Conjunto  de partes  relacionadas  que interactúan  con un fin.",
    "tokens": 800,
    "metadata": {
      "unidad": 2,
      "tema": "auditorias_certificaciones",
      "source": "pdfs_curso\\Contenidos_Unidad_2_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 18882
    }
  },
  {
    "id": "2_auditorias_certificaciones_2",
    "content": "para alcanzar  dichos  \nobjetivos. Conjunto  de partes  relacionadas  que interactúan  con un fin. Plan de aseguramiento  de la calidad  para constructoras  (PAC)  \n2  La organización  establece  los requerimientos  para realizar  las auditorias. Fuente: ISO  19011:2011  e ISO9001_2015  \n \n \n2.2.- Principios  de una auditoria:  \n―La auditoría se caracteriza por depender de varios principios. Éstos deberían hacer de la auditoría \nuna herramienta eficaz y fiable en apoyo de las políticas y controles de gestión, proporcionando  \ninformación sobre la cual una organización puede actuar para mejorar su desempeño. La adhesión a  \nesos principios es un requisito previo para proporcionar conclusiones de la auditoría que sean  \npertinentes y suficientes, y para permitir a los auditores trabajar independientemente entre sí para  \nalcanzar  conclusiones  similares  en circunstancias  similares.”(Fuente:  Norma  ISO 19011  Directrices  \npara  la auditoria  de Sistemas  de Gestión)  \nEstos  principios  aplican  a los auditores que  realizaran  la misma  teniendo  que considerar:  \n• Integridad  \nLos auditores  y la persona  que maneja  el programa  de auditoría  deberían:  \n— llevar  a cabo su trabajo  con honestidad,  diligencia  y responsabilidad;  \n— observar  y cumplir  con todos  los requisitos  legales  aplicables;  \n— demostrar  su competencia  durante  el desarrollo  del trabajo;  \n— llevar  a cabo su trabajo  de manera  imparcial;  es decir,  ser justo  e imparcial  en todos  sus \nnegocios;  \n— ser sensible  a cualquier  influencia  ejercida  sobre  su juicio  durante  el curso  de una \nauditoría  \n• Presentación  ecuánime : obligación  de reportar  con veracidad  y exactitud  \n• Debido  cuidado  profesional: la aplicación  de diligencia  y juicio  al auditar. • Confidencialidad : seguridad  de la información  \n• Independencia : la base para la imparcialidad  de la auditoría  y la objetividad  de las \nconclusiones  de la auditoría. • Enfoque  basado  en la evidencia : el método  racional  para alcanzar  conclusiones de  auditoría  \nfiables  y reproducibles  en un proceso  de auditoría  sistemático  \nEsto quiere decir que el auditor debe ser una persona no relacionada con el proceso a auditar. Por lo  \ntanto,  un auditor interno no debe  trabajar en el área que será auditada, porque de ser así estaría  auditando  \nsu propio  trabajo  y pierde  parcialidad  e independencia. El auditor,  realiza  este proceso  de auditoria  basándose  en los requisitos  normativos,  legales,  \ndocumentos de la propia organización y los registros disponibles, siempre se basa en la evidencia en  lo \nque observa.",
    "tokens": 745,
    "metadata": {
      "unidad": 2,
      "tema": "auditorias_certificaciones",
      "source": "pdfs_curso\\Contenidos_Unidad_2_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 18882
    }
  },
  {
    "id": "2_auditorias_certificaciones_3",
    "content": "opia organización y los registros disponibles, siempre se basa en la evidencia en  lo \nque observa. 2.3.- Gestión de  un “Programa  de auditoría”:  \nUna organización  que necesita  llevar  a  cabo  una  auditoría  debe  establecer  un  ―programa  de \nauditoría ‖, el cual puede incluir auditorías que tengan en cuenta una o más normas de sistemas de  \ngestión  ya sean llevadas  a cabo por separado  o en combinación. El ―programa de auditoría‖ debería incluir la información y recursos necesarios para organizar   y \n \nPlan de aseguramiento  de la calidad  para constructoras  (PAC)  \n3  conducir  las auditorías  de manera  eficiente  dentro  de los tiempos  especificados  y también  puede  \nincluir  lo siguiente:  \n• objetivos  para el programa  de auditoría  y auditorías  individuales;  \n• alcance/número/tipos/duración/ubicación/cronograma  de las auditorías;  \n• procedimientos  del programa  de auditoría;  \n• criterios  de auditoría;  \n• métodos  de auditoría;  \n• selección  de equipos  auditores;  \n• recursos  necesarios,  incluyendo  viajes  y hospedaje;  \n• procesos  para manejo  de confidencialidad,  seguridad  de la información,  salud  y \n• seguridad  y otros  temas  similares. La implementación del programa de auditoría debería ser monitoreada y medida para asegurar que se  \nhan alcanzado los objetivos trazados. El programa de auditoría debería ser revisado para identificar  \nposibles  mejoras. Ejemplo  de PROGRAMA  DE AUDITORIA:  \nFuente: María  Victoria  Araujo  / Mesalina  Jaime  2017  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPlan de aseguramiento  de la calidad  para constructoras  (PAC)  \n4   \nFuente:  \nhttps://www.youtube.com/watch?v=ccDSmLV -qYc \nhttps://i.ytimg.com/vi/ccDSmLV -qYc/maxresdefault.jpg  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPlan de aseguramiento  de la calidad  para constructoras  (PAC)  \n5  Flujo  de proceso  para la gestión  de un programa  de auditoría. Fuente:  ISO 19011:2011  \nLes invitamos  a revisar  el siguiente  material  complementario  que muestra  “Como  hacer  un \nPrograma  de Auditoría”  \nhttps://www.youtube.com/watch?v=ccDSmLV -qYc \nLos pasos  a seguir  son: \na).- Establecer  los objetivos  del programa  de auditoría:  \n―La alta gerencia debería: \n• Asegurar que se hayan establecido los objetivos del programa de  \nauditoría  de manera  tal que sirvan  para dirigir  y conducir  la \nplaneación  de las auditorías. • Asegurar  que el programa  de auditoría  está efectivamente  \nimplementado. • Asegurar  que los objetivos  del programa  de auditoría  son consistentes  \ny soportan  la política y  objetivos  del sistema.",
    "tokens": 771,
    "metadata": {
      "unidad": 2,
      "tema": "auditorias_certificaciones",
      "source": "pdfs_curso\\Contenidos_Unidad_2_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 18882
    }
  },
  {
    "id": "2_auditorias_certificaciones_4",
    "content": "del programa  de auditoría  son consistentes  \ny soportan  la política y  objetivos  del sistema. Plan de aseguramiento  de la calidad  para constructoras  (PAC)  \n6  Estos  objetivos  pueden  estar  basados  en consideración  a lo siguiente:  \na) prioridades  de la gerencia;  \nb) intenciones  comerciales  y de otros  negocios;  \nc) características  de procesos,  productos  y proyectos  y cualquier  cambio  en estos;  \nd) requisitos  del sistema  de gestión;  \ne) requisitos  legales  y contractuales  y otros  requisitos  a los que la organización  \nesté comprometida;  \nf) necesidad  de evaluación  de proveedor;  \ng) necesidades  y expectativas  de las partes  interesadas,  incluyendo  clientes;  \nh) nivel  de desempeño  del auditado,  reflejado  en la ocurrencia  de fallas  o \nincidentes  o quejas  de clientes;  \ni) riesgos  para el auditado;  \nj) resultados  de auditorías  previas;  \nk) nivel de madurez del sistema de gestión a ser auditado. Ejemplos  de objetivos  de un programa  de auditoría  incluyen  los siguientes:  \n• Contribuir  con la mejora  del sistema  de gestión  y su desempeño;  \n• Cumplir con requisitos externos, ej. Certificación de una norma de sistema  \nde gestión;  \n• Verificar  conformidad  con requisitos  contractuales;  \n• Obtener  y mantener  confianza  en la capacidad  de un proveedor;  \n• Determinar  la efectividad  del sistema  de gestión;  \n• Evaluar  la compatibilidad  y alineación  de los objetivos  del sistema  de \ngestión  con la \n• Política  del sistema  de gestión  y los objetivos  generales  de la \norganización. ‖ \nb).- Roles  y responsabilidades  de la persona  que gestiona  el programa  de auditoría:  \n“La persona  que gestiona  el programa  de auditoría  debería:  \n• establecer  el alcance  del programa  de auditoría;  \n• identificar  y evaluar  los riesgos  del programa  de auditoría;  \n• establecer  responsabilidades  de auditoría;  \n• establecer  procedimientos  para  programas  de auditoría;  \n• determinar  los recursos  necesarios;  \n• asegurar  la implementación  del programa  de auditoría,  incluyendo  el \nestablecimiento  de objetivos,  alcance  y criterios  de auditoría  de las \nauditorías  individuales,  determinando  los métodos  de auditoría  y \nseleccionando  el equipo  auditor  y evaluando  los auditores;  \n \n \nPlan de aseguramiento  de la calidad  para constructoras  (PAC)  \n7  • asegurar  el manejo  y mantenimiento  adecuado  de los registros  del \nprograma  de auditoría;  \n• monitorear,  revisar  y mejorar  el programa  de auditoría.",
    "tokens": 750,
    "metadata": {
      "unidad": 2,
      "tema": "auditorias_certificaciones",
      "source": "pdfs_curso\\Contenidos_Unidad_2_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 18882
    }
  },
  {
    "id": "2_auditorias_certificaciones_5",
    "content": "stros  del \nprograma  de auditoría;  \n• monitorear,  revisar  y mejorar  el programa  de auditoría. La persona  que gestiona  un programa  de auditoría  debería  informar  a la alta gerencia  acerca  \ndel contenido  del mismo  y de ser necesario, debería  solicitar  su aprobación.”  \nc).- Competencia de  la persona que  gestiona el  programa  de auditoría:  \n―La persona que gestiona el programa de auditoría debería tener la competencia necesaria \npara gestionar dicho programa y los riesgos asociados de manera efectiva y eficiente, así  como  \nel conocimiento  y habilidades  en las siguientes  áreas:  \n• principios,  procedimientos  y métodos  de auditoría;  \n• normas  de sistemas  de gestión y  documentos  de referencia;  \n• actividades,  productos  y procesos  del auditado;  \n• requisitos  legales  y de otra índole  aplicables,  relevantes  a las actividades  y \nproductos  del auditado;  \n• clientes,  proveedores  y otras  partes  interesadas  del auditado,  cuando  sea \naplicable. La persona  que gestiona  el programa  de auditoría  debería  involucrarse  en actividades  \ncontinuas de desarrollo profesional para mantener el conocimiento y habilidades necesarias  \npara  gestionar  el programa  de auditoría. ― \nd).- Establecer  el alcance  del programa  de auditoría  \n―La persona   que  gestiona  el  programa  de  auditoría  debería  determinar  el  alcance  de  dicho \nprograma, el cual puede variar dependiendo el tamaño y naturaleza del auditado, así como de  la \nnaturaleza, funcionalidad, complejidad y nivel de madurez y temas significativos para el  sistema  \nde gestión  a ser auditado. “ \nCuando  hablamos  de alcance  de auditoria  nos referimos  a los límites  de la auditoria  es decir  hasta  \ndonde  abarca  el Sistema  de Gestión  y por lo tanto  hasta  donde  se realizara  la auditoria. El alcance  del SGC  debe ser una descripción  muy clara  de las actividades  de la empresa  que pretende  \ncertificar. El alcance  de la Auditoria  es la descripción  de los procesos  que se auditara,  departamentos  o áreas. Puede  contener  documentación  que será auditada. e).- Identificación  y evaluación  de los riesgos  del programa  de auditoría:  \n―Existen   muchos   riesgos   diferentes   asociados   con   el   establecimiento, implementación , \nmonitoreo, revisión y mejora de un programa de auditoría, que pueden afectar el logro de sus  \nobjetivos. La persona que gestiona el programa debería considerar estos riesgos para su  \ndesarrollo. Estos  riesgos  pueden  estar  asociados  con lo siguiente:  \n• planeación; ej. Falla para establecer objetivos de auditoría relevantes y para  \ndeterminar  el alcance  del programa  de auditoría;  \n• recursos,  ej.",
    "tokens": 757,
    "metadata": {
      "unidad": 2,
      "tema": "auditorias_certificaciones",
      "source": "pdfs_curso\\Contenidos_Unidad_2_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 18882
    }
  },
  {
    "id": "2_auditorias_certificaciones_6",
    "content": "uditoría relevantes y para  \ndeterminar  el alcance  del programa  de auditoría;  \n• recursos,  ej. no permitir  tiempo  suficiente  para  desarrollar  el programa  de auditoría  \no para llevarlas  a cabo;  \n \n \nPlan de aseguramiento  de la calidad  para constructoras  (PAC)  \n8  • selección  del equipo  auditor,  ej. el equipo  no tiene  la competencia  colectiva  para  \nllevar  a cabo  auditorías  de manera  efectiva;  \n• implementación,  ej. comunicación  inefectiva  del programa  de auditoría;  \n• registros  y su control,  ej. falla para proteger  adecuadamente  los registros  de \nauditoría  que demuestren  la efectividad del  programa  de auditoría;  \n• monitoreo,  revisión  y mejora  del programa  de auditoría,  ej. monitoreo  inefectivo  \nde los resultados  del programa  de auditoría.”  \nEs por ello  que es  importante considerar estos  factores al  momento  de planificar  las auditorias y  \nrealizar  el plan. f).- Establecer  procedimientos  para  el programa  de auditoría  \n“La persona  que gestiona  el programa  de auditoría  debería  establecer  uno o más procedimientos  \nque den tratamiento  a lo siguiente,  según  sea aplicable:  \n• planeación  y programación  de auditorías  teniendo  en cuenta  los riesgos  del \nprograma  de auditoría;  \n• asegurar  la seguridad  y confidencialidad  de la información;  \n• asegurar  la competencia  de los auditores  y los líderes  del equipo  auditor;  \n• seleccionar  equipos  de auditoría  apropiados  y asignar  sus roles  y responsabilidades;  \n• llevar  a cabo  auditorías,  incluyendo  el uso de métodos  de muestreo  adecuados;  \n• conducir  auditoría  de seguimiento,  si es necesario;  \n• reportar  a la alta gerencia  acerca  del resultado  general  del programa  de auditoría;  \n• mantener  registros  del programa  de auditoría;  \n• monitorear  y revisar  el desempeño  y riesgos  y mejorar  la efectividad  del programa  \nde auditoría.”  \ng).- Identificar  los recursos  del programa  de auditoría  \n―Al identificar los recursos necesarios para el programa de auditoría, la persona que gestiona dicho \nprograma  debería  considerar:  \n• los recursos  financieros  necesarios  para desarrollar,  implementar,  gestionar  y \nmejorar  las actividades  de auditoría;  \n• métodos  de auditoría;  \n• la disponibilidad  de los auditores  y expertos  técnicos  que tengan  la competencia  \nadecuada  para  los objetivos  particulares  del programa  de auditoría;  \n• el alcance  del programa  de auditoría y  los riesgos  del mismo;  \n• tiempo  y costos  de viaje,  hospedaje  y otras  necesidades  de auditoría;  \n• la disponibilidad  de la información  y tecnologías  de comunicación.",
    "tokens": 768,
    "metadata": {
      "unidad": 2,
      "tema": "auditorias_certificaciones",
      "source": "pdfs_curso\\Contenidos_Unidad_2_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 18882
    }
  },
  {
    "id": "2_auditorias_certificaciones_7",
    "content": "ecesidades  de auditoría;  \n• la disponibilidad  de la información  y tecnologías  de comunicación. ― \n \n \n \n \n \n \nPlan de aseguramiento  de la calidad  para constructoras  (PAC)  \n9  2.4 Implementación  del programa  de auditoría  \nGeneralidades  \nLa persona  que gestiona  el programa  de auditoría  debería  implementar  el programa  de auditoría  a \ntravés  de lo siguiente:  \n— comunicar  las partes  pertinentes  del programa  de auditoría  a las partes  relevantes  e \ninformales  periódicamente  acerca  del progreso;  \n— definir  objetivos,  alcance  y criterios  para cada  auditoría  individual;  \n— coordinar  y programar  auditorías  y otras  actividades  relevantes  al programa  de auditoría;  \n— asegurar  la selección  de equipos  de auditoría  con la competencia  necesaria;  \n— proveer  los recursos  necesarios  a los equipos  auditores;  \n— asegurar  que las auditorías se lleven  a cabo  en concordancia  con el programa  de auditoría  y \ndentro  del marco  de tiempo  establecido;”  \nadecuadamente  manejados  y mantenidos‖  \na) Definición  de objetivos,  alcance  y criterios  para una auditoría  individual  \nCada  auditoría  individual  debería  estar  basada  en objetivos,  alcance  y criterios  de auditoría  \ndocumentados. Estos deberían ser definidos por la persona que gestiona el programa de auditoría y  \ndeberían  ser consistentes  con los objetivos  generales  del programa  de auditoría. Los objetivos de auditoría definen lo que se debe lograr en la auditoría individual y pueden incluir lo  \nsiguiente:  \n• determinación del grado de conformidad del sistema de gestión a ser auditado, o  \npartes  de este, con los criterios  de auditoría;  \n• determinación del grado de conformidad de las actividades, procesos y productos  \ncon los requisitos  y procedimientos  del sistema  de gestión;  \n• evaluación de la capacidad del sistema de gestión para asegurar cumplimiento  con \nlos requisitos  legales  y contractuales  y otros  requisitos  a los que la organización  \nse suscriba;  \n• evaluación de la efectividad del sistema de gestión para cumplir sus objetivos  \nespecificados;  \n• identificación  de áreas  potenciales  de mejora  del sistema  de gestión. El alcance  de la auditoría  debería  ser consistente  con los objetivos  y el programa  de auditoría. Esto \nincluye factores como ubicaciones físicas, unidades organizacionales, actividades y procesos a ser  \nauditados,  así como  el periodo  de tiempo  cubierto  por la auditoría.",
    "tokens": 680,
    "metadata": {
      "unidad": 2,
      "tema": "auditorias_certificaciones",
      "source": "pdfs_curso\\Contenidos_Unidad_2_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 18882
    }
  },
  {
    "id": "2_auditorias_certificaciones_8",
    "content": "vidades y procesos a ser  \nauditados,  así como  el periodo  de tiempo  cubierto  por la auditoría. (…)”  \nb) Selección  de métodos  de auditoría  \nLa persona  que gestiona  el programa  de auditoría  debería  seleccionar  y determinar  los métodos  \npara  llevar a  cabo  una auditoría  de manera  efectiva, dependiendo  de los objetivos,  alcance y  criterios  \nde auditoría  definidos”  \nEsto implica  definir  si la auditoria  se realizada  por áreas,  por procesos,  a un departamento,  si se auditara  \nde forma  documental,  por ejemplo. c).- Selección de  los miembros  del equipo  auditor  \nLa persona  que gestiona  el programa  de auditoría  debería  nombrar  los miembros  del equipo  auditor,  \nincluyendo  el líder del equipo y  cualquier  experto  técnico  necesario para  la auditoría  específica. Plan de aseguramiento  de la calidad  para constructoras  (PAC)  \n10  Un equipo  auditor  debería  ser seleccionado  teniendo  en cuenta  la competencia  necesaria  para alcanzar \nlos objetivos de la auditoría individual dentro del alcance definido. Si solo hay un auditor,  éste auditor  \ndebería  llevar  a cabo todos  los deberes  aplicables  a un líder de equipo. d).- Asignación  de responsabilidad  de una auditoría  individual  al líder  del equipo  auditor  \nLa persona que  gestiona  el programa  de auditoría  debería  asignar  la responsabilidad  de la realización  \nde la auditoría  individual  al líder del equipo  auditor. La asignación  debería  hacerse  con suficiente  tiempo  antes  de la fecha  de la auditoría,  a fin de \nasegurar  una planeación  efectiva  de la misma. e).- Gestión  del resultado  del programa  de auditoría  \nLa persona que  gestiona  el programa  de auditoría debería  asegurar  que se lleven a cabo  las siguientes  \nactividades:  \n• revisar  y aprobar  los reportes  de auditoría,  incluyendo  la evaluación  de idoneidad  y \n• conveniencia de los hallazgos de auditoría; revisar el análisis de causa raíz y la efectividad de  \nlas acciones  correctivas  o preventivas;  \n• distribución  de los reportes  de auditoría  a la alta gerencia  y otras  partes  relevantes;  \ndeterminar  la necesidad  de una auditoría  de seguimiento. f).- Gestión  y mantenimiento  de registros  de programa de  auditoría  \nLa persona  que gestiona  el programa  de auditoría  debería  asegurar  que se creen,  gestionen  y mantengan \nlos registros de auditoría para demostrar la implementación de un programa de auditoría. Se deberían \nestablecer procesos para asegurar que cualquier necesidad de confidencialidad asociada  con los \nregistros  de auditoría  sea cubierta.",
    "tokens": 737,
    "metadata": {
      "unidad": 2,
      "tema": "auditorias_certificaciones",
      "source": "pdfs_curso\\Contenidos_Unidad_2_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 18882
    }
  },
  {
    "id": "2_auditorias_certificaciones_9",
    "content": "e cualquier necesidad de confidencialidad asociada  con los \nregistros  de auditoría  sea cubierta. g).- Monitoreo  del programa  de auditoría  \nLa persona que gestiona el programa de auditoría debería monitorear su implementación, teniendo en  \ncuenta  la necesidad  de: \na) evaluar  conformidad  con los programas de  auditoría,  cronogramas  y objetivos  de auditoría;  \nb) evaluar  el desempeño  de los miembros  del equipo  auditor;  \nc) evaluar  la habilidad  de los equipos  auditores  para implementar el  plan de auditoría;  \nd) evaluar  la retroalimentación  dada por parte  de la alta gerencia,  auditados,  auditores  y otras  partes  \ninteresadas. Algunos factores pueden determinar la necesidad de modificar el programa de auditoría; estos pueden  \nincluir:  \n• hallazgos  de auditoría;  \n• nivel  demostrado  de efectividad  del sistema  de gestión;  \n• cambios  en el sistema  de gestión  del cliente  o del  auditado;  \n• cambios  en las normas,  requisitos  legales  y contractuales  y otros  requisitos  a los que la \norganización  se suscriba;  \n• cambio  de proveedor. h).- Revisión  y mejora  del programa  de auditoría  \nLa persona  que gestiona  el programa  de auditoría  debería  revisar  dicho  programa  para evaluar  si se \nhan alcanzado  sus objetivos. Las lecciones  aprendidas  del programa  de auditoría  deberían  ser usadas  \n \nPlan de aseguramiento  de la calidad  para constructoras  (PAC)  \n11  como  elementos  de entrada  para el proceso  de mejora  continua  del programa. La revisión  del programa  de auditoría  debería  considerar  lo siguiente:  \na) resultados  y tendencias  del monitoreo  del programa  de auditoría;  \nb) conformidad  con los procedimientos  del programa  de auditoría;  \nc) necesidades  y expectativas  cambiantes  de las partes  interesadas;  \nd) registros  del programa  de auditoría;  \ne) métodos  nuevos  o alternativos  de auditoría;  \nf) efectividad  de las medidas  tomadas  para tratar  los riesgos  asociados  con el programa  de auditoría;  \ng) temas  de confidencialidad  y seguridad  de la información  relacionados  con el programa  de \nauditoría. i) Plan  de Auditoria:  \nEl plan de auditoria  contiene  la descripción  de las  actividades  y de los detalles  acordados  de una \nauditoría  \nEjemplo  \nFuente:  \nhttps://i.ytimg.com/vi/a5zohDPsKuU/maxresdefault.jp  \nhttps://www.youtube.com/watch?v=ccDSmLV -qYc \n \n \n \n \n \n \nPlan de aseguramiento  de la calidad  para constructoras  (PAC)  \n12   \n \nFuente:  http://paiyk.uacam.mx/?modulo_micrositio=paginas&acciones_micrositio=ver&id_pagina=eUI  \n \n \nEl ―Programa de Auditorías‖ es distinto del ―Plan de Auditorias‖ como se observó en los ejemplos \nanteriores.",
    "tokens": 793,
    "metadata": {
      "unidad": 2,
      "tema": "auditorias_certificaciones",
      "source": "pdfs_curso\\Contenidos_Unidad_2_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 18882
    }
  },
  {
    "id": "2_auditorias_certificaciones_10",
    "content": "ma de Auditorías‖ es distinto del ―Plan de Auditorias‖ como se observó en los ejemplos \nanteriores. Esa diferencia consiste en que el ―Programa de Auditorías‖ contiene un conjunto de una o más \nauditorias planificadas para un período de tiempo determinado y que se enfocan a un propósito  \ndeterminado. (Que  se audita, los  alcances,  cuando  se auditara,  etc.) \nEl ―Plan de Auditorias‖ contiene la descripción de las actividades y loa detalles de la auditoria a \nejecutarse  (agenda,  horarios,  criterios  etc.) \n \n \n2.5.- Realización  de la auditoría  \nAquí se proporciona orientación sobre la planificación y forma de llevar a cabo  actividades de  auditoría  \ncomo  parte  de un programa  de auditoría. La figura 2 proporciona una visión general de las actividades de auditoría típicas. El grado de  aplicación \nde las disposiciones de este capítulo depende del objetivo y alcance de cada auditoría  específica. Plan de aseguramiento  de la calidad  para constructoras  (PAC)  \n13   \n2.6.- Competencia  y evaluación  de auditores  \nLa fiabilidad en el proceso de auditoría y la habilidad de alcanzar sus objetivos dependen de la  \ncompetencia  de aquellos  individuos  involucrados  en la planeación  y realización  de auditorías,  \nincluyendo  auditores  y líderes  de equipo  auditor. La competencia debería ser evaluada a través de un proceso que tiene en cuenta el comportamiento  \npersonal y la habilidad de aplicar el conocimiento y habilidades ganadas a través de la educación,  \nexperiencia  laboral, entrenamiento  de auditor  y experiencia  en auditoría. Este proceso debería tener en cuenta las necesidades y objetivos del programa de auditoría. Algunos  de \nlos conocimientos y habilidades descritas en el punto 7.2.3 de la norma ISO – 19001 -2011 son  comunes  \na los auditores  de cualquier  disciplina  de sistema  de gestión;  otras  son específicas  a disciplinas \nindividuales de sistemas de gestión. No es necesario que todos los auditores del equipo  auditor tengan \nla misma competencia; sin embargo, la competencia general del equipo auditor debe  ser suficiente  para \nalcanzar los objetivos  de la auditoría. La empresa constructora debe adoptar disposiciones sobre la realización de auditorías periódicas con  \nel fin de comprobar que el SGC y sus elementos se han puesto en práctica y que son adecuados y  \neficaces  para la ejecución  de los procesos  con calidad. Se debe desarrollar un procedimiento de auditoría, que incluya las competencias del auditor, el  alcance  \nde la auditoría, su  periodicidad, su  metodología  y la presentación  de informes.",
    "tokens": 690,
    "metadata": {
      "unidad": 2,
      "tema": "auditorias_certificaciones",
      "source": "pdfs_curso\\Contenidos_Unidad_2_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 18882
    }
  },
  {
    "id": "2_auditorias_certificaciones_11",
    "content": ", el  alcance  \nde la auditoría, su  periodicidad, su  metodología  y la presentación  de informes. Plan de aseguramiento  de la calidad  para constructoras  (PAC)  \n14  2.7- Preparación  de conclusiones  de auditoría  \nEl equipo auditor  debería  reunirse  antes  de la reunión  de cierre  con el fin de: \na) Revisar  los hallazgos  de la auditoría  y cualquier  otra información  apropiada  recopilada  durante  la \nauditoría  frente  a los objetivos  de esta; \nb) Llegar  a un acuerdo  respecto  a las conclusiones,  teniendo  en cuenta  la incertidumbre  inherente  en \nel proceso  de auditoría;  \nc) Preparar  recomendaciones,  si esto está  especificado  en el plan de auditoría;  \nd) Discutir  el seguimiento  a la auditoría,  según  sea aplicable. Las conclusiones  de auditoría  pueden  tratar  aspectos  tales como  los siguientes:  \n• El grado de conformidad con los criterios de la auditoría y la robustez del sistema de Gestión,  \nincluyendo  la efectividad  del sistema  de gestión  para cumplir  con los objetivos  establecidos;  \n• La efectiva  implementación,  mantenimiento  y mejora  del sistema  de gestión;  \n• La capacidad  del proceso  de revisión  por la dirección  de asegurar  la continua  idoneidad,  \n• Capacidad,  efectividad  y mejora  del sistema  de gestión;  \n• Logro  de los objetivos  de auditoría , cubrimiento  del alcance  de la auditoría  y \n• Cumplimiento  con los criterios  de la auditoría;  \n• Causas  raíz de los hallazgos,  si está especificado en  el plan de auditoría;  \n• Hallazgos  similares  encontrados  en diferentes  áreas  auditadas  con el propósito  de \n• Identificar  tendencias. Si el plan de auditoría  así lo especifica,  las conclusiones  de la auditoría  pueden  llevar  a \nrecomendaciones  para la mejora  o futuras  actividades  de auditoría. 2.8- Realización  de la reunión  de cierre  \nSe debería  llevar  a cabo una reunión  de cierre,  facilitada  por el líder del equipo  auditor,  para presentar  \nlos hallazgos  y conclusiones  de la auditoría. Los participantes  de la reunión  de cierre  deberían  incluir  la gerencia  del auditado  y, cuando  sea \napropiado,  aquellos  responsables  por las funciones  o procesos  que han sido auditados.",
    "tokens": 663,
    "metadata": {
      "unidad": 2,
      "tema": "auditorias_certificaciones",
      "source": "pdfs_curso\\Contenidos_Unidad_2_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 18882
    }
  },
  {
    "id": "2_auditorias_certificaciones_12",
    "content": "do  sea \napropiado,  aquellos  responsables  por las funciones  o procesos  que han sido auditados. Videos  Material  de apoyo  complementario:  \nDiferencias  entre  un plan de  auditoría y  un programa  de auditoría  \nhttps://www.youtube.com/watch?v=IwobeZHxywg  \nComo hacer un Programa de Auditoria  \nhttps://www.youtube.com/watch?v=ccDSmLV -qYc \n \n \n \n \n \n \n \n \n \n \n \n \nPlan de aseguramiento  de la calidad  para constructoras  (PAC)  \n15  2.9.- Diagrama  General  o Macro  del Proceso  de Auditoría  Interna  \nFuente:  https://normativa.colpensiones.gov.co/colpens/docs/decreto_0943_2014.htm  \nEntregado el informe de auditoría la organización debe tratar los hallazgos (oportunidades de mejora,  \nObservaciones, No  conformidades)  contendidas  en el mismo  \nLas normas ISO 9000 establecen que las empresas necesitan realizar auditorías, para asegurar que su  \nsistema de calidad  es correcto  y se aplica  con eficacia. Ahora que  vimos cómo  se realiza una  auditoria, \ntenemos  que considerar  que existen  distintos  tipos  de auditorías:  \na).- Auditorias  por Primera  Parte:  \nSon las realizadas internamente en la empresa por un equipo de auditores independientes de  \nla actividad  auditada. b).- Auditorias  por Segunda  Parte:  \nSon las realizadas  por los Clientes  antes  de la firma  de un pedido  o contrato,  y su objetivo  \nes comprobar que el proveedor dispone de un Sistema de Calidad que le da confianza y es  \napto para conseguir  los requisitos  de calidad  establecidos. También  se pueden  realizar  para evaluar  y seleccionar  a los proveedores. c).- Auditorias  por Tercera  Parte:  \nSon las realizadas por entidades externas a la empresa auditada o al cliente. Si las entidades  \nque las realizan  están  debidamente  acreditadas,  el resultado  de la auditoria  tiene  un \nreconocimiento  oficial  (Certificación). Básicamente  como  comentamos  anteriormente  existen  cuatro  tipos  de auditorías  de calidad:  \n• AUDITORÍA  DEL  SISTEMA  DE CALIDAD. • AUDITORÍA  DE PROCESOS. • AUDITORÍA  DE PRODUCTO. • AUDITORÍA  A PROVEEDORES  \n \n \n \n \n \n \n \n \n \n \n \n \n \nPlan de aseguramiento  de la calidad  para constructoras  (PAC)  \n16   \n \n \nTEMA 3: ―TRATAMIENTO DE HALLAZGOS‖ \n \n \n \nEn una organización al desarrollar las actividades de un proceso (cuando ejecutamos una actividad, es  \ndecir trabajamos), puede que  el proceso o  resultado obtenido no sea como lo comprometido o  \ndeclarado. Es decir,  no salió según  lo esperado  o planificado. Esta diferencia  se llama generalmente  \n―BREC HAS‖ o ―HALLAZGOS‖, y debemos informarlas para que sean t r a b a j a da s  de forma tal de \nmejorar  los procesos.",
    "tokens": 792,
    "metadata": {
      "unidad": 2,
      "tema": "auditorias_certificaciones",
      "source": "pdfs_curso\\Contenidos_Unidad_2_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 18882
    }
  },
  {
    "id": "2_auditorias_certificaciones_13",
    "content": "S‖, y debemos informarlas para que sean t r a b a j a da s  de forma tal de \nmejorar  los procesos. Estas mismas BRECHAS o HALLAZGOS son las que al momento de auditarnos, el auditor por  medio  \nde observación  y comparación  entre  lo realizado  y lo planificado  o descrito  en los procedimientos \npuede observar que existe diferencia. Es entonces cuando en el informe de auditoría  deja el registro  de \nlos hallazgos  que la organización  debe tratar. En resumen  los hallazgos  pueden  detectarse  por medio  de: \n• Auditorías  internas ( realiza  la propia  empresa ) \n• Auditorías  externas  (contrato  una empresa  que me certifica  el sistema)  \n• Por la misma  empresa,  por medio  de un trabajador. Un hallazgo  entonces  es el resultado  de evaluar  lo que he encontrado  contra  lo que debería  haber  \nencontrado  y se clasifica  generalmente  en, oportunidad  de Mejora,  Observación  y No Conformidad. a) ¿Qué  es una Oportunidad de  Mejora  (OM)?  \nCuando  una actividad,  cumpliendo  con los requisitos  establecidos,  es factible  de ser mejorada,  o \ncuando una  actividad representa  un potencial  riesgo en  la calidad o bienes  de la organización. b) ¿Qué  es una Observación  (OBS )? \nEs una Situación que tiene el potencial de convertirse en una no conformidad. En resumen:  Podría  convertirse  en una no  conformidad. Algunos  Ejemplos  de Incumplimientos  son: \n➢ Cuando  respetamos  parcialmente  las actividades  mencionadas  en un procedimiento. ➢ Cuando  cumplimos  parcialmente  con lo acordado  con el Cliente  \n➢ Comentarios  de los Clientes  \nc) ¿Qué es una No Conformidad (NC)?  \nEs un incumplimiento  de un requisito. Este requisito  puede  ser, por ejemplo:  normativo,  por incumplimiento  de documento  interno  de \nla organización, requisitos  del cliente  y/o legal. Algunos  Ejemplos  de Incumplimientos  son: \n• Cuando  no respetamos  las actividades  mencionadas  en un procedimiento. • Cuando  hemos  mejorado  la forma  de trabajar  y no hemos  actualizado  el \nprocedimiento. • Cuando  no cumplimos  con lo acordado  con el cliente. • Los reclamos  o quejas  de los clientes. Plan de aseguramiento  de la calidad  para constructoras  (PAC)  \n17  Para tratar los  hallazgos  debo  generar  un plan de acción  (PAC)  o una acción  Correctiva. Una acción  correctiva  es, una Acción  tomada  para eliminar  la causa  de un hallazgo  detectado  u otra \nsituación  indeseable. Las acciones  correctivas  son herramientas  para la mejora  continua  de las organizaciones.",
    "tokens": 765,
    "metadata": {
      "unidad": 2,
      "tema": "auditorias_certificaciones",
      "source": "pdfs_curso\\Contenidos_Unidad_2_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 18882
    }
  },
  {
    "id": "2_auditorias_certificaciones_14",
    "content": "able. Las acciones  correctivas  son herramientas  para la mejora  continua  de las organizaciones. El objetivo  de estas  acciones  es eliminar  causas  reales  y/ o potenciales  de problemas  o no \nconformidades,  evitando  así que estas  incidencias  puedan  volver  a repetirse. Hablamos  de acción  correctiva  cuando  el hallazgo  que queremos  evitar  ya ha sucedido. En resumen,  ante un hallazgo  debemos:  \n• DIAGNOSTICAR : Análisis  de Causa  que originó  el hallazgo  \n• TOMAR  ACCIONES:  Para evitar  que se reitere  el hallazgo  \nExisten  también  Puntos  Fuertes  que son cosas  que se identifican  como  fortaleza  para el Sistema  de \nGestión  de Calidad  y la Organización. Plan de aseguramiento  de la calidad  para constructoras  (PAC)  \n18   \n \n \nTEMA 4: ―PASOS A SEGUIR PARA EL TRATAMIENTO DE HALLAZGOS‖ \n \n \n1- Identifica  y Analizar  las causas  del problema. Para ello existen  distintas  herramientas  de análisis  de causas,  que veremos  en detalle  más adelante. ¿Una de ellas es aplicar la metodología de 5 por que´s?  \n2- Implementar  las acciones  que eliminen  la causa  \nIdentificada  la causa,  debemos  implementar  las acciones necesarias  para que el problema  no se repita. 3- Verificar  que las acciones  tomadas  son efectivas  y no se  vuelve  a generar  el mismo desvió. Si cuando  verifico  identificamos  que se está generando  el mismo  desvió  o hallazgo  debo  volver  a \nanalizar  las causas  e implementar  nuevas  acciones. Plan de aseguramiento  de la calidad  para constructoras  (PAC)  \n19  Ejemplo  de Análisis  de Causas  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPlan de aseguramiento  de la calidad  para constructoras  (PAC)  \n20 \n \nProblema : Retrasos  en las entregas  de los proyectos. Equipo  de Análisis:  Marta  Córdoba;  José Pérez,  Mayte  García,  Martín  Muñoz,  Tomás  Pérez. Análisis  de 5 por qué s: \n1.¿Por qué?:  ¿Por qué nos hemos  retrasado  en la entrega  de los proyectos?  \nRespuesta:  Porque  hemos  tenido  que hacer  más cambios  de los previstos  \n2.¿Por qué?: ¿Por qué hemos tenido que hacer más cambios de los previstos?  \nRespuesta:  Porque  el cliente  no quedo  satisfecho  con la primera  versión  del proyecto  \n3.¿Por qué?: ¿Por qué no quedo satisfecho con la primera versión del proyecto?  \nRespuesta:  Porque  lo que se implementó  no respondía  a lo que el cliente  necesitaba.",
    "tokens": 765,
    "metadata": {
      "unidad": 2,
      "tema": "auditorias_certificaciones",
      "source": "pdfs_curso\\Contenidos_Unidad_2_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 18882
    }
  },
  {
    "id": "2_auditorias_certificaciones_15",
    "content": "royecto?  \nRespuesta:  Porque  lo que se implementó  no respondía  a lo que el cliente  necesitaba. 4.¿Por qué?:  ¿Por qué lo que se implementó  no respondía  a lo que el cliente  necesitaba?  \nRespuesta:  Porque  no hicimos  un buen  análisis  de requisitos. 5.¿Por qué?: ¿Por  qué no hicimos  un buen  análisis  de requisitos?  \nRespuesta:  Porque  no tenemos  una metodología  o procedimiento  para la captura  de requisitos    \n \n \nTEMA 5: ―MÉTODOS  UTILIZADOS  GENERALMENTE PARA ANÁLISIS DE CAUSAS‖ \n \n \n―Lo que no se define no se puede  medir. Lo que no se mide , no se puede mejorar. Lo que no \nse mejora,  se degrada  siempre. ― \nLa frase  corresponde  a William  Thomson  Kelvin (Lord  Kelvin),  físico  y matemático  británico  (1824  \n– 1907):  \nEs innegable en la historia de la evolución de la calidad en las organizaciones, la importancia de la  \nestadística, del  uso de las técnicas  y métodos  de medición  de procesos. Las siete herramientas para la administración de la calidad fueron compiladas por Kaoru Ishikawa,  \ndoctor  en ingeniería  y estadista  japonés  (Japón,  1915 -1989). A él se le atribuye  el estudio  y análisis  \nde las diferencias  culturales  entre  los estilos  de calidad  japoneses  y occidentales. Uno de sus principios \nfilosóficos de la calidad indica que el 95% de los problemas de una empresa se pueden  resolver  con \nsimples  herramientas  de análisis  y de solución  de problemas. ¡Decíamos que aquello que no podemos medir, no podemos controlar y menos aún mejorar!  (principio  \ny enfoque  elemental  de los Sistemas  de Gestión). Algunas  de las herramientas  que se utilizan para  analizar  las causas  de los desvíos  son: \n5.1.- Hoja  de Control  \nEs un Formato para  colectar  datos. Las hojas  de control  o también  llamadas  hojas  de registro  o recogida  de datos  son formas  estructuradas \nque facilitan la recopilación de información, previamente diseñadas con base en las  necesidades  y \ncaracterísticas  de los datos  que se requieren  para medir  y evaluar  uno o varios  procesos. Las Hojas de Recogida de Datos son impresos que se utilizan para reunir datos que, en general, se  \nanotan de forma tabular o en columnas. Normalmente requieren de un proceso adicional, una vez  \nrecogidos los datos, utilizando una herramienta de análisis delos mismos. Se puede afirmar que las  \nhojas de control son las herramientas bases para la recolección y análisis de datos, que permiten  realizar  \nseguimientos  en el proceso  de resolución  de problemas.",
    "tokens": 763,
    "metadata": {
      "unidad": 2,
      "tema": "auditorias_certificaciones",
      "source": "pdfs_curso\\Contenidos_Unidad_2_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 18882
    }
  },
  {
    "id": "2_auditorias_certificaciones_16",
    "content": "álisis de datos, que permiten  realizar  \nseguimientos  en el proceso  de resolución  de problemas. a).- Objetivos  principales  \nb).- Ventajas  \n \n \n \nPlan de aseguramiento  de la calidad  para constructoras  (PAC)  \n21 • Facilitar  la recolección  de datos. • Organizar  automáticamente  los datos  de manera  que puedan  usarse  con facilidad  más \nadelante. • Son el punto  de partida  para la elaboración  de otras  herramientas,  como  por ejemplo  los \nGráficos  de Control  \n• Es un método  que proporciona  datos  fáciles  de comprender  y que son obtenidos  mediante  un \nproceso simple  y eficiente  que puede  ser aplicado a  cualquier  área de la organización. • Estas  hojas  reflejan  rápidamente  las tendencias  y patrones  derivados  de los datos. • Proporciona  registros  históricos,  que ayudan  a percibir  los cambios  en el tiempo. • Facilita  el inicio  del pensamiento  estadístico. • Ayuda  a traducir  las opiniones  en hechos  y datos. c).- Proceso  para  la elaboración  y aplicación  de hojas  de control  \nLo primero  que hay que considerar  es que no hay un proceso  definido,  todo depende  del entorno y  \ndatos  deseados. • Identificar  el elemento  de seguimiento  \n• Definir  el alcance  de los datos  a recoger  \n• Fijar la periodicidad  de los datos  a recolectar  \n• Diseñar  el formato de  la hoja de recogida  de datos,  de acuerdo con  la cantidad de  \ninformación  a recoger. d).- Tipos  \n • Hoja  de control  para  la distribución  de frecuencias  (para  conocer  la forma  de la \ndistribución  de una característica ) \n \nFuente:  www.gestiondeoperaciones.net  \nPara estudiar  la distribución  de los valores característicos  de un proceso,  se usan normalmente  \nhistogramas. Una manera  más sencilla  es clasificar  los datos  exactamente  en el momento  de recogerlos;  \npara ello se utiliza  una hoja de control  en la cual se coloca  una marca  cada vez que se \nrealiza  una medición,  de manera  que el histograma  esté listo cuando  se acaben  de hacer  las mediciones. • Hoja  de control  de defectos  \nSe utiliza  para cuantificar  o tipificar  los defectos  presentados  en los productos. El simple  \nconocimiento  del número  total de defectos  no lleva  a acciones  correctivas,  pero si se usa una hoja de \nregistro  podrán  obtenerse  indicios  muy importantes  para el mejoramiento  del proceso  porque  la \ninformación  muestra  claramente  cuáles  son los defectos  más frecuentes  y cuáles  no. • Hoja  de control  de ubicación  del defecto. Cuando  los defectos  son externos  no es suficiente  con indicar  su frecuencia  y el estrato  en que se han \nutilizado.",
    "tokens": 788,
    "metadata": {
      "unidad": 2,
      "tema": "auditorias_certificaciones",
      "source": "pdfs_curso\\Contenidos_Unidad_2_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 18882
    }
  },
  {
    "id": "2_auditorias_certificaciones_17",
    "content": "son externos  no es suficiente  con indicar  su frecuencia  y el estrato  en que se han \nutilizado. La ubicación  del defecto  puede  ayudar  a encontrar  la causa  que lo genera,  consiguiéndose  \nde esta forma  su eliminación  y, por tanto,  la mejora  de calidad. Normalmente  esta hoja de control  \ncontiene  una figura  del producto con  el fin de ubicar en  él los diferentes  defectos  que se encuentren. Plan de aseguramiento  de la calidad  para constructoras  (PAC)  \n22   \n \n \n \n \n \n \n \n \n \nPlan de aseguramiento  de la calidad  para constructoras  (PAC)  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nFuente:  www.gestiondeoperaciones.ne t \n5.2.- Metodología  de los 5 porqués?  \nLa técnica de los 5 Porqués es un método basado en realizar preguntas para explorar las relaciones de  \ncausa -efecto  que generan  un problema  en particular  \nLa estrategia de los 5 porqués consiste en revisar un problema y realizar la pregunta: ¿Por qué? La \nrespuesta al primer porqué va a generar otro porqué, la respuesta al segundo porqué te pedirá \notro y así sucesivamente,  de ahí el nombre  de la estrategia  5 porqués. (ver imagen  debajo y  ejemplos)  \nNo tienen por qué ser exactamente 5 preguntas, pues esto va a depender de la longitud del proceso  \ncausal del problema. Pero en general a partir de la 5 pregunta se dice que estamos identificando la  causa \nraíz o más probable del problema y por lo tanto las acciones que aplicaremos será útiles y  evitaran  que \nse reitere  el hallazgo. La técnica es sencilla, no tiene gran dificultad de aplicación, es una herramienta fácil y muchas veces  \neficaz  para descubrir  la raíz de un problema. El objetivo  final de los 5 Porqué  es determinar la  causa  raíz de un defecto o  problema. Información  complementaria:  http://inn -edu.com/Calidad/AnalisisCausal.pdf  \n23   \nProblema:  El auto no enciende. Equipo  de Análisis:  Marta  Córdoba;  José Pérez. Análisis  de 5 por qué s:  \n \nN° Pregunta  Respuesta  \n1 ¿Por qué no parte  el auto?  Porque  la batería  este muerta. 2 ¿Por qué la batería  está muerta?  Porque  el alternador  no funciona. 3 ¿Por qué el alternador  no funciona?  Porque  se rompió  la cinta. 4 ¿Por qué se rompió la  cinta?  Porque  el alternador  cumplió  con su vida \nútil y no fue reemplazado. 5 ¿Por qué no fue  reemplazado?   Porque  no estoy  manteniendo  el auto de \nacuerdo a  las recomendaciones  del \nfabricante  detalladas  en el manual.",
    "tokens": 747,
    "metadata": {
      "unidad": 2,
      "tema": "auditorias_certificaciones",
      "source": "pdfs_curso\\Contenidos_Unidad_2_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 18882
    }
  },
  {
    "id": "2_auditorias_certificaciones_18",
    "content": "manteniendo  el auto de \nacuerdo a  las recomendaciones  del \nfabricante  detalladas  en el manual. Acción  / Solución: Realizar una agenda que me ayude a recordar las actividades a realizar  y controlar  \ndel auto en la mantención  de acuerdo  al manual  y recomendaciones  del auto \nResponsable  de implementar:  Dueño  del auto \nPlazo:  1 mes \n \n \n \nPlan de aseguramiento  de la calidad  para constructoras  (PAC)  Es importante que  al realizar un análisis de causas, participe un equipo constituido por personas de  \ndistintas áreas. De esta forma ampliamos y cubrimos los distintos motivos que produjeron  el hallazgo. Ejemplo:  \n5.3.- Diagrama  de Ishikawa,  Diagrama  causa  efecto  o Espina  de Pescado:  \nEsta herramienta tiene como objetivo identificar las posibles causas de un problema y sus efectos, a  \ntravés de la relación entre el efecto y todas las posibles causas que podrían haber contribuido a la  \nocurrencia  de ese efecto. Dada su estructura consiste en una representación gráfica que permite visualizar las causas que  explican \nun determinado problema, lo cual la convierte en una herramienta de la Gestión de la  Calidad \nampliamente utilizada dado que orienta la toma de decisiones al abordar las bases que  determinan  un \ndesempeño deficiente. La estructura del Diagrama de Ishikawa es intuitiva: identifica un problema o efecto y luego  enumera \nun conjunto de causas que potencialmente explican dicho comportamiento. Adicionalmente  cada causa \nse puede desagregar con grado mayor de detalle en subcausas. Esto último resulta útil al  momento de \ntomar acciones  dado que se deberá actuar con precisión sobre el fenómeno que explica  el \ncomportamiento  no deseado. La utilización del Diagrama de Ishikawa se complementa de buena forma con el Diagrama de  Pareto \nel cual permite priorizar las medidas de acción relevantes en aquellas causas que representan  un mayor  \nporcentaje  de problemas  y que usualmente  en términos  nominales  son reducidas. Una representación del Diagrama de Causa Efecto o Diagrama de Espina de Pescado tiene  la siguiente  \nforma:  \n24   \nFuente:  www.gestiondeoperaciones.ne t \n \n• Problemas  en el Motor  (correa  de transmisión  dañada,  motor  de partida  dañado,  etc).",
    "tokens": 623,
    "metadata": {
      "unidad": 2,
      "tema": "auditorias_certificaciones",
      "source": "pdfs_curso\\Contenidos_Unidad_2_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 18882
    }
  },
  {
    "id": "2_auditorias_certificaciones_19",
    "content": "t \n \n• Problemas  en el Motor  (correa  de transmisión  dañada,  motor  de partida  dañado,  etc). • Insumos  o materiales  (batería  descargada,  sin combustible,  etc) \n• Métodos  utilizados  (engranaje  en posición  incorrecta,  etc) \n• Problemas  asociados  al personal (falta  de mantenimiento,  falta de entrenamiento,  etc) \n• Condiciones  ambientales  (clima  frío) \n \n \nFuente:  www.gestiondeoperaciones.net  \n Una vez  confeccionado  el Diagrama  de Ishikawa  se debe revisar  si se han  identificado  todas las  \nPlan de aseguramiento  de la calidad  para constructoras (PAC)  \n25 Como  ejemplo  se vio en el ejemplo  anterior  si consideremos  que se desea  analizar  las razones  que \ndeterminan  que un auto (vehículo)  no encienda. Los motivos  pueden  ser variados:  \nComo se puede observar cada causa puede tener subcausas, por ejemplo, es posible que el auto no  \nencienda por un problema en el motor, en específico porque éste está sobrecalentado. Así también es  \nposible que el auto no encienda por problemas de materiales, por ejemplo, la batería no tiene carga  \n(notar que sería posible seguir detallando subcausas adicionales dado que el hecho que una batería  esta \ndescargada  se puede deber al cumplimiento de su vida útil o a que el usuario se olvidó de apagar  las \nluces  del auto al llegar  a su casa). • Frecuencia  absoluta. • Frecuencia  absoluta  acumulada. • Frecuencia  relativa  unitaria. • Frecuencia  relativa  acumulada. Fuente:  www.gestiondeoperaciones.net  \n \n \n \nPlan de aseguramiento  de la calidad  para constructoras  (PAC)  causas y su relevancia. Seleccionando las causas más probables que generaron el problema, para  luego  \nidentificar  las acciones  que se tomaran  para resolver  y controlar  el hallazgo. 5.4.- Diagrama  de Pareto:  \nEs un recurso gráfico utilizado para establecer un orden causal ante no conformidades para ser  \nposteriormente corregidas. Permite asignar un orden de prioridades de los datos (p.e. no  \nconformidades)  según  ordenamiento  gráfico  descendente. El Diagrama de Pareto es un método de análisis que permite por medio de un gráfico discriminar  entre  \nlas casusas  más importantes  de un problema  y las menos  recurrentes. a).- Elaboración  del diagrama  de Pareto  \nLos pasos  a seguir  para la elaboración  de un diagrama  de Pareto  son: \n1.Seleccionar  los datos  que se van a analizar,  así como  el periodo  de tiempo  al que se refieren  \ndichos  datos. 2.Agrupar  los datos  por categorías,  de acuerdo  con un criterio  determinado.",
    "tokens": 751,
    "metadata": {
      "unidad": 2,
      "tema": "auditorias_certificaciones",
      "source": "pdfs_curso\\Contenidos_Unidad_2_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 18882
    }
  },
  {
    "id": "2_auditorias_certificaciones_20",
    "content": "n  \ndichos  datos. 2.Agrupar  los datos  por categorías,  de acuerdo  con un criterio  determinado. 3.Tabular  los datos  \nComenzando  por la categoría  que contenga  más elementos  y, siguiendo  en orden  \ndescendente, calcular:  \n26 \n4.Dibujar  el diagrama  de Pareto. 5.Representar  el gráfico  de barras  correspondiente  que, en el eje horizontal,  aparecerá  \ntambién  en orden  descendente. 6.Delinear  la curva  acumulativa. Se dibuja  un punto  que represente  el total de cada categoría. Tras la conexión  de estos  puntos  se \nformará  una línea  poligonal. 7. Identificar  el diagrama,  etiquetándolo  con datos  como:  Titulo,  fecha  de realización,  \nperiodo  estudiad o, entre otros. 8. Analizar  el diagrama  de Pareto   \n5.5.- Histograma : \nTiene  como  objetivo  mostrar  la distribución de  frecuencias  de datos  obtenidos  por mediciones  \nrealizadas;  es un gráfico  de barras  que indica  el número  de unidades  por cada categoría. Un histograma es un gráfico de barras verticales que representa la distribución de frecuencias de un  \nconjunto  de datos. Un histograma es un gráfico o diagrama que muestra el número de veces que se repiten cada uno de  \nlos resultados cuando se realizan mediciones sucesivas, con la finalidad de identificar los principales  \nproblemas  en materia  de calidad. El histograma es especialmente  útil cuando  se tiene  un amplio  número  de datos que  es preciso  \norganizar,  para analizar  más detalladamente  o tomar  decisiones  sobre  la base de ellos. También es un medio eficaz para transmitir a otras personas información sobre un proceso de forma  \nprecisa  e inteligible. Plan de aseguramiento  de la calidad  para constructoras  (PAC)  \n27 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nFuente:  www.gestiondeoperaciones.ne t \nEn el diagrama de Pareto anterior puede observarse como dos tipos de incidencias comprenden  \nel 49,73% de los requerimientos de asistencia: Reponer papel (30,60%) y Requiere limpieza  \n(19,13%). a).- Tipos  \nDiagramas  de barras  simples  \nRepresenta  la frecuencia  simple  (absoluta  o relativa)  mediante  la altura  de la barra  la cual es \nproporcional  a la frecuencia  simple  de la categoría  que representa. Diagramas  de barras  compuestas  \nSe usa para representar  la información  de una tabla  de doble  entrada  o sea a partir  de dos variables,  \nlas cuales se representan así; la altura de la barra representa la frecuencia simple de las modalidades o  \ncategorías  de la variable  y esta altura  es proporcional  a la frecuencia  simple  de cada  modalidad.",
    "tokens": 755,
    "metadata": {
      "unidad": 2,
      "tema": "auditorias_certificaciones",
      "source": "pdfs_curso\\Contenidos_Unidad_2_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 18882
    }
  },
  {
    "id": "2_auditorias_certificaciones_21",
    "content": "orías  de la variable  y esta altura  es proporcional  a la frecuencia  simple  de cada  modalidad. Diagramas  de barras  agrupadas  \nSe usa para representar la información de una tabla de doble entrada o sea a partir de dos variables, el  \ncual es representado mediante un conjunto de barras como se clasifican respecto a las diferentes  \nmodalidades. Polígono  de frecuencias  \nEs un gráfico  de líneas  que de las frecuencias  absolutas  de los valores  de una distribución  en el cual \nla altura  del punto asociado  a un valor  de las variables  es proporcional  a la frecuencia  de dicho  valor. Plan de aseguramiento  de la calidad  para constructoras  (PAC)  \nOtra aplicación de sumo interés del histograma es la comparación de los resultados de un proceso con  \nlas especificaciones previamente establecidas para el mismo. En este caso, mediante el histograma,  \npuede determinarse en qué grado el proceso está produciendo buenos resultados y hasta qué punto  \nexisten desviaciones respecto a los límites fijados en las especificaciones. En este sentido, el estudio  \nde la distribución de los datos puede ser un excelente punto  de partida para establecer hipótesis  acerca  \nde un funcionamiento  insatisfactorio  (identificando  hallazgos, desvíos). Fuente:  www.gestiondeoperaciones.ne t \n28   \n \n \n \nPlan de aseguramiento  de la calidad  para constructoras  (PAC)  \n29   \nFuente:  www.gestiondeoperaciones.net  \n \n \nPlan de aseguramiento  de la calidad  para constructoras  (PAC)  \n30   \n \n \n \n \nFuente:  www.gestiondeoperaciones.net  \nEn este segundo ejemplo, el histograma de la figura A muestra  un proceso capaz, ya que sus valores  \nno rebasan el límite de la especificación. Además, existe un amplio espacio para la dispersión de los  \ndatos. Por el contrario,  el histograma  de la figura  B representa  un proceso no  capaz. 5.6.- Diagrama  de Dispersión   \n \nPlan de aseguramiento  de la calidad  para constructoras  (PAC)  \nb).- Histograma:  Interpretación  \nPara el ejemplo de referencia, en la figura anterior, puede observarse que se ha trazado una línea  \nadiciones: límite de las especificaciones. En este caso, la especificación [1] planteada fue que la  \nrespuesta del proceso se diera en un plazo no superior a 60 días. Observando el histograma se aprecia  \nque cierto número de observaciones, a la derecha de la línea y sombreadas más oscuro, no han  cumplido  \neste objetivo. Un análisis más detenido del histograma anterior nos llevaría a concluir que el proceso no posee la  \nestabilidad deseable. Los histogramas que reflejan procesos estables son más elevados en el centro y  \ndeclinan simétricamente hacia ambos lados. Aquí no parece darse esta condición, existiendo una  cierta \nasimetría provocada por los datos fuera de límite. Pero aunque los datos fueran más estables,  podemos  \ncolegir  que parte  de ellos rebasarían  la especificación.",
    "tokens": 770,
    "metadata": {
      "unidad": 2,
      "tema": "auditorias_certificaciones",
      "source": "pdfs_curso\\Contenidos_Unidad_2_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 18882
    }
  },
  {
    "id": "2_auditorias_certificaciones_22",
    "content": "s datos fueran más estables,  podemos  \ncolegir  que parte  de ellos rebasarían  la especificación. Así, en este caso los esfuerzos  deberían  dirigirse  hacia  un doble  objetivo:  \n• Reducir  la dispersión. • Conseguir  desplazar  el histograma  hacia  la izquierda,  de manera  que aún los datos  extremos  \nestuvieran  dentro  del límite  especificado  (el objetivo,  en este caso). 31  Un diagrama de dispersión es una representación gráfica de la relación entre dos variables, muy  \nutilizada en las fases de Comprobación de teorías e identificación de causas raíz y en el Diseño de  \nsoluciones  y mantenimiento  de los resultados  obtenidos. a).- Ventajas  de estos:  \nCapacidad para mostrar las relaciones no lineales entre las variables. Además, si los datos son  \nrepresentados  por un modelo  de mezcla  de relaciones  simples,  estas  relaciones  son visualmente  \nevidentes  como  patrones  superpuestos. b).- Proceso para  la elaboración  de un diagrama de  dispersión  \n1. Se elabora  una teoría  razonable  \n2. Se obtienen  los pares  de valores  y se dibuja el  diagrama  \n3. Se identifica  la pauta  de correlación  \n4. Se estudian  las posibles  explicaciones  \nFuente:  www.gestiondeoperaciones.ne t \n \n \n5.7.- Gráficos  de control  \n \nPlan de aseguramiento  de la calidad  para constructoras  (PAC)  \n32 Se emplea cuando una variable está bajo el control del experimentador. Si existe un parámetro que se  \nincrementa o disminuye de forma sistemática por el experimentador, se le denomina parámetro de  \ncontrol o variable independiente y habitualmente se representa a lo largo del eje horizontal (eje de las  \nabscisas). La variable  medida  o dependiente  usualmente  se representa  a lo largo  del eje vertical  (eje \nde las ordenadas). Si no existe una variable dependiente, cualquier variable se puede representar en  \ncada eje y el diagrama de dispersión mostrará el grado de correlación (no causalidad) entre las dos  \nvariables. Un diagrama de dispersión puede sugerir varios tipos de correlaciones entre las variables  con \nun intervalo de co nfianza determinado. La correlación puede ser positiva (aumento), negativa  \n(descenso), o nula (las variables no están correlacionadas). Se puede dibujar una línea de ajuste  \n(llamada también \"línea de tendencia\") con el fin de estudiar la correlación entre las variables. Una  \necuación para la correlación entre las variables puede ser determinada por procedimientos de ajuste. Para una correlación lineal, el procedimiento de ajuste es conocido como regresión lineal y garantiza  \nuna solución  correcta  en un  tiempo  finito. Fuente:  www.gestiondeoperaciones.ne t \nUna gráfica  de control  es un diagrama  que sirve  para examinar  si un proceso  se encuentra  en una \ncondición  estable, o  para asegurar  que se mantenga  en esa condición.",
    "tokens": 782,
    "metadata": {
      "unidad": 2,
      "tema": "auditorias_certificaciones",
      "source": "pdfs_curso\\Contenidos_Unidad_2_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 18882
    }
  },
  {
    "id": "2_auditorias_certificaciones_23",
    "content": "eso  se encuentra  en una \ncondición  estable, o  para asegurar  que se mantenga  en esa condición. En estadística,  se dice que un proceso  es estable  (o está en control)  cuando  las únicas  causas  de \nvariación  presentes  son las de tipo aleatorio. a).- Las causas  aleatorias  son de difícil  identificación  y eliminación. Las causas  específicas  sí pueden  ser descubiertas  y eliminadas,  para alcanzar  el objetivo  de estabilizar  \nel proceso. Causas  aleatorias  de variación  \nSon causas  desconocidas  y con  poca significación,  debidas  al azar y presentes  en todo proceso. Causas  específicas  (imputables  o asignables). Normalmente  no deben  estar presentes  en el proceso. Provocan  variaciones  significativas. Con base en la información obtenida en intervalos determinados de tiempo, las gráficas de control  \ndefinen un intervalo de confianza: Si un proceso es estadísticamente estable, el99.73% de las veces el  \nresultado  se mantendrá  dentro  de ese intervalo. La estructura   de  las  gráficas  contiene  una  ―línea  central‖  (LC),  una  línea  superior   que  marca  el \n―límite superior   de  control‖  (LSC),  y  una  línea  inferior  que  marca  el  ―límite  inferior  de  control‖ \n(LIC). Los puntos contienen información sobre las lecturas hechas; pueden ser promedios de grupos  de \nlecturas, o sus rangos, o bien las lecturas individuales mismas. Los límites de control marcan el  \nintervalo de confianza en el cual se espera que caigan los puntos. El espacio entre ambos límites  define  \nla variación  aleatoria  del proceso  \nLos puntos  que exceden  estos  límites  indicarían  la posible  presencia  de causas  específicas  de variación. b).- Proceso  para  la elaboración  de una gráfica de  control  \n \nPlan de aseguramiento  de la calidad  para constructoras  (PAC)  \n33  1- Construcción  del gráfico  \n2 Selección  de la variable  \n3. Definición  del marco  de muestreo  y el método  de selección  \n4. Determinación  del número  de subgrupos  o muestras  (m) \n5. Determinación  del tamaño  del sub grupo  o muestra  (n) \n6. Recolección  de la información  \n7. Cálculo  de límites  de control  \n8. Construcción  del gráfico  \n \n \nc).- Usos  de los gráficos  de control:  \n• Determinar el  estado  de control  de un proceso. • Diagnosticar  el comportamiento  de un proceso  en el tiempo. • Indicar  si un proceso  ha mejorado o  ha empeorado. • Permite  identificar  las dos fuentes  de variación  de un proceso.",
    "tokens": 752,
    "metadata": {
      "unidad": 2,
      "tema": "auditorias_certificaciones",
      "source": "pdfs_curso\\Contenidos_Unidad_2_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 18882
    }
  },
  {
    "id": "2_auditorias_certificaciones_24",
    "content": "ha mejorado o  ha empeorado. • Permite  identificar  las dos fuentes  de variación  de un proceso. • Sirve  como una  herramienta  de detección  de problema  \nhttps://agoraconsultoraeco.wordpress.com/2013/12/19/las -7-herramientas -basicas -de-la-calidad/  \n Las herramientas  mencionadas  son utilizadas  para:   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPlan de aseguramiento  de la calidad  para constructoras  (PAC)  \n34 • Definir,  \n• Medir,  \n• Analizar  \n• Identificar  Desvíos  (no conformidades)  \n• Proponer  e Implementar  soluciones  (Planes  de Mejora)    \n \n \nTEMA 6: - GESTIÓN DE RIESGOS  \n \nLa norma ISO 9001:2015 incluye una gestión de riesgos basados en su enfoque basado en el riesgo. Mediante este enfoque, la empresa tiene en cuenta los riesgos de la organización en su conjunto , tanto \ninternos como externos que pueden afectar al desempeño de su producto o servicio y lograr alcanzar \nlos objetivos establecidos. Mediante la correcta implementación en la gestión de riesgos se ayudará a las organizaciones a:  \n- Garantizar a sus clientes productos y servicios de calidad  \n- Incrementar la satisfacción y confianza en los productos o servicios ofrecidos  \n- Dirigirse hacia una cultura proactiva  \n- Generar cimientos sólidos para la gestión de calidad  \n \n¿ Qué es la gestión de riesgos?  \nLa gestión de riesgos es el proceso mediante el cual prevemos de forma sistemática los posibles \nproblemas que puedan aparecer en nuestros procesos para la fabricación del producto o servicios. Una \nvez que se detectan los posibles riesgos, se determina las acciones necesarias para hacer frente a los \nefectos adversos, intentando evitarlos o minimizarlos  siempre teniendo en cuenta la realidad de los \nriesgos. ¿Cómo desarrollar la gestión de riesgos?  \nLos pasos a desarrollar para implementar una gestión de riesgos basada en la ISO 9001:2015 son:  \n \na) Identificar los riesgos y oportunidades  \nSe deben identificar tanto los riesgos como oportunidades y entender el contexto donde se materializan \nlos mismos, por ejemplo, si vives cerca de un centro comercial  y utilizas el vehículo para movilizarte, \nlos días de final o inicio de mes y fines de semana tendrás mayor congestión vehicular, el resto de los \ndías, de forma general, tendrás menos tráfico. b) Analizar y priorizar los riesgos y oportunidades  \nUna vez identificados los riesgos y oportunidades, deberemos identificar cuales son aceptables y cuales \nno. También es importante identificar las ventajas e inconvenientes de cada uno. Una forma común es \nestablecer una fórmula de cálculo utilizando distint os parámetros para realizar esta discriminación, por \nejemplo, frecuencia de ocurrencia, impacto, etc. c) Planificar acciones para afrontar los riesgos  \nUna vez que tenemos seleccionados los riesgos que impactan en nuestro producto o servicio, debemos \ndesarrollar nuestro plan de acción para que, cuando ocurran, poder hacerles frente.",
    "tokens": 785,
    "metadata": {
      "unidad": 2,
      "tema": "auditorias_certificaciones",
      "source": "pdfs_curso\\Contenidos_Unidad_2_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 18882
    }
  },
  {
    "id": "2_auditorias_certificaciones_25",
    "content": "vicio, debemos \ndesarrollar nuestro plan de acción para que, cuando ocurran, poder hacerles frente. Estos planes deben \nser útiles para evitar o eliminar el riesgo o, incluso, reducirlos  \n \nd) Implementar el plan y tomar medidas  \nLa gestión de riesgos debe incluir una etapa donde se implemente el plan de riesgos. e) Verificar la eficacia de las acciones  \nLas acciones empleadas en la gestión de riesgos deben  ser comprobada evidenciando si el resultado \nde las acciones implementadas son eficacias o no  \n \nf) Mejora continua  \nA medida que va desarrollándose  la gestión  de riesgos, se irán evidenciando carencias en el proceso y \nen el plan de riesgos que ayudarán a mejorar. Es necesario seguir analizando la eficacia de los procesos  \ncontinuamente y revisarlos cuando su con texto cambia. La gestión de riesgos puede desarrollarse en múltiples soportes, a modo de ejemplo:  \n \n \n \nTEMA 7:  ―MEJORA CONTINUA‖ \n \n \n• SGC : Sistema  de gestión  para dirigir  y controlar  una organización  con respecto  a los \nelementos  de la calidad. La mejora continua de la capacidad y resultados, debe ser el objetivo permanente de la organización. Para ello se utiliza un ciclo PDCA, el cual se basa en el principio de mejora continua de la gestión de  \nla calidad. • El Ciclo  PDCA también  es conocido  como \"Círculo  de Deming\" , ya que fue el Dr. Williams \nEdwards Deming uno de los primeros que utilizó  este esquema lógico  en la mejora  de la \ncalidad  y le dio un fuerte  impulso. • Basado  en un concepto  ideado  por Walter  A. Shewhart ,   el Ciclo  PDCA constituye  una \nestrategia de mejora continua de la calidad en cuatro pasos, también se lo denomina  espiral \nde mejora continua y es muy utilizado por los diversos sistemas utilizados en las  organizaciones \npara gestionar aspectos tales como calidad (ISO 9001) , medio ambiente  (ISO 14000), salud \ny seguridad ocupacional (OHSAS 18000), o inocuidad alimentaria  (ISO 22000). • Las siglas PDCA son el acrónimo  de las palabras  inglesas Plan,  Do, Check,  Act, equivalentes  \nen español  a Planificar,  Hacer, Verificar, y  Actuar. http://www.calidad -gestion.com.ar/boletin/58_ciclo_pdca_estrategia_para_mejora_continua.html   Ejemplo  de PDCA  \nFuente:  http://controldecalidadgrupo4.blogspot.cl/  \n \n \n \nPlan de aseguramiento  de la calidad  para constructoras  (PAC)  \n35  El sistema de gestión de la calidad, nos impulsan a mejorar en el tiempo a crecer y realizar los  \nprocesos de mejor forma, es por ello que a través del análisis y de los registros (planes de mejora, no  \nconformidades, registros de los procesos, resulta -dos de indicadores) las organizaciones analizan e  \nimplementan  mejoras, con  el objetivo de  avanzar, de  crecer,  de ser sostenibles  en el tiempo.",
    "tokens": 792,
    "metadata": {
      "unidad": 2,
      "tema": "auditorias_certificaciones",
      "source": "pdfs_curso\\Contenidos_Unidad_2_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 18882
    }
  },
  {
    "id": "2_auditorias_certificaciones_26",
    "content": "implementan  mejoras, con  el objetivo de  avanzar, de  crecer,  de ser sostenibles  en el tiempo. Plan de aseguramiento  de la calidad  para constructoras  (PAC)  \n36.",
    "tokens": 54,
    "metadata": {
      "unidad": 2,
      "tema": "auditorias_certificaciones",
      "source": "pdfs_curso\\Contenidos_Unidad_2_PAC.pdf",
      "total_pages": 39,
      "total_tokens": 18882
    }
  },
  {
    "id": "3_plan_aseguramiento_obras_publicas_0",
    "content": "Contenidos Unidad  \n3 \nPlan de aseguramiento  de la \ncalidad para constructoras  \n(PAC)   \n \n \n \n \n \n \nEn el  siguiente documento podrán revisar  los \ncontenidos relacionados con un plan de  \naseguramiento de la calidad sus  \ncomponentes  reglamentarios  y \nresponsabilidades, además, del enfoque  \nbasado en procesos en la construcción de un  \nplan de calidad y las bases del MOP en  \nrelación  al tema. TEMA  1: “RES  258:2020 ” \n \n \nLa Resolución  258 del 2020 establece  las Bases  d e  Gestión de la calidad para contratos de obra \nPública , donde se establece que se debe cumplir con lo dispuesto en la Resolución Ex. DGOB N°592 \nde 2019 y sus modificaciones posteriores  para Chile  donde se incluye : \n• Obligación de información del contratista,  \n• Plan de Calidad del contrato  (PCdC) , \n• Organización y encargado de la gestión de la calidad , \n• Reuniones , \n• Auditorías , \n• Gestión de riesgos del contrato,  \n• Acceso a la información,  \n• Libro de comunicaciones de gestión de la calidad en obra,  \n• Acciones en caso de una gestión de la calidad deficiente  \n• Anexos  \n1.1 Obligaciones de información del contratista  \nEn este apartado se identifican cuatro obligaciones básicas necesarios para los contratistas:  \na) Entrega de PCdC  \nSegún lo establecido en el anexo complementario, el contratista debe entregar a IF el PCdC para el \ncontrato respectivo en su versión inicial (V0) debidamente firmado por el elaborador, revisor, \naprobador interno y representante de la dirección entregando u na copia física y digital. El documento \ndebe ingresarse en la Oficina de Partes de la dirección respectiva, indicando en su distribución, el \noriginal para el IF y una copia para la unidad de la calidad de la dirección correspondiente, si así se \ndisponen en  las bases administrativas. La IF tendrá un plazo de 15 días, a contar a partir de la fecha de recepción, para desarrollar \nobservaciones. En caso de realizarlas, la IF las notificará formalmente al contratista a través del libro \nde obras u oficio entregado en un plazo de 10 días para  emitir respuestas a las observaciones. A su vez, \nla IF tendrá 10 días para poder realizar observaciones a las respuestas emitidas por el contratista. No obstante, el PCdC debe ser implementando a partir de la fecha de presentación formal, ya que se \nentiende que las observaciones son mejoras o adecuaciones del documento. b) Inicial  \nEl informe inicial según lo indicado en las bases Administrativas del co ntrato, debe incluir  un capítulo \nde Gestión de la Calidad donde se encuentre el estado de revisión y/o aprobación del PCdC,  así como \nlas gestiones preparativas y realizadas para dar inicio a la obra, incluyendo el Programa de Trabajo \noficial aprobado, pr esentado en conformidad a las exigencias del artículo 139 del RCOP.",
    "tokens": 765,
    "metadata": {
      "unidad": 3,
      "tema": "plan_aseguramiento_obras_publicas",
      "source": "pdfs_curso\\Contenidos_Unidad_3_PAC.pdf",
      "total_pages": 14,
      "total_tokens": 10997
    }
  },
  {
    "id": "3_plan_aseguramiento_obras_publicas_1",
    "content": "e Trabajo \noficial aprobado, pr esentado en conformidad a las exigencias del artículo 139 del RCOP. Contenidos  Unidad  3 \n1  Por último se debe indicar el estado de avance de las actividades topográficas (establecimiento de \nreferencias para el replanteo, línea de tierra y cubicaciones respectivas), así como, en caso de obras \npúblicas, estudios y resultado de mecánica de suelos , trá mites de permisos legales y labores previas \n(desratización, desarme, demolición, etc)  \nc) Mensual  \nEn base a lo estipulado en las Bases Administrativas del contrato y en consideración de estas bases, se \ndispuso en los Anexos un temario mínimo que se debe compatibilizar con lo exigido para el contr ato y \ncon lo que disponga la IF en la aprobación del formato del informe mensual. d) Final  \nEn el informe final, el contratista debe incluir un capítulo de Gestión de la Calidad, de manera que se \nindica  en las bases del contrato y en el se incluirá los tópicos desarrollados en los informes mensuales, \nconsiderando el cierre de cada uno de ellos. 1.2 Plan de Calidad del contrato  (PCdC)  \nEl plan de calidad del contrato se elaborará y entregará en los plazos establecidos, sin embargo, este \ndebe actualizarse y complementarse durante el desarrollo de la obra. Cualquier cambio que se efectúe en el PCdC por parte del contratista con posterioridad a la aprobación  \nserá de su exclusiva responsabilidad, sin compromiso por parte de la Dirección contratante. - Contenido del PCdC → el contenido mínimo está establecido en la “Guía para la confección del \nPlan de la Calidad del contrato (anexo del decreto 592 ) \n- Alcance PAC  → el alcance guarda relación, directamente, con la importancia de las partidas o item \ny materiales del contrato. En este sentido los niveles se incluyen en el mismo contrato, los cuales \nson: \na) Nivel 1 → máximos requisitos que se aplican a las partidas o ítems, materiales y servicios \ncomplejos o de difícil ejecución, así como a los ítems relevantes en la programación de las \nobras (ruta crítica) o por montos o cantidad o aquellos que correspondan a innovaciones \ntecnológicas. Las actividades clasificadas en este nivel, requerirán del desarrollo de los correspondientes \nprocedimientos documentados y del diseño de formularios para registrar su aplicación. b)  Nivel 2 → se aplican a las partidas o ítems, materiales y servicios de mediana complejidad, o \nlos que se hayan definido. Considera el mismo programa complejo de acciones sistemáticas y \ndocumentadas indicadas en el nivel 1, salvo la elaboración de procedimientos doc umentados, \nlo que se reemplazarán por instructivos documentados y el diseño de formularios para registrar \nsu aplicación. c) Nivel 3 → quedan en este nivel todas las actividades no incluidas en ninguno de los dos \nniveles anteriores, exige la aplicación de normas de buna práctica y el cumplimiento de las \nespecificaciones técnicas y la normativa obligatoria.",
    "tokens": 782,
    "metadata": {
      "unidad": 3,
      "tema": "plan_aseguramiento_obras_publicas",
      "source": "pdfs_curso\\Contenidos_Unidad_3_PAC.pdf",
      "total_pages": 14,
      "total_tokens": 10997
    }
  },
  {
    "id": "3_plan_aseguramiento_obras_publicas_2",
    "content": "as de buna práctica y el cumplimiento de las \nespecificaciones técnicas y la normativa obligatoria. Estos niveles pueden variar producto de modificaciones del contrato u otras causales técnicas, lo cual \nserá ponderado por la IF, pudiendo requerir que se efectúen modificaciones o ajustes al PCdC, lo que \nno dará derecho a indemnizaciones ni pago adicional. Si el contratista requiere incorporar algún otro item o actividad al alcance, podrá realizarlo previa \naprobación por la IF, al igual que los requisitos en el nivel de aplicación del PCdC o las actividades \nmínimas exigidas en las Bases de Licitación, pero no podrán disminuirse, siempre aumentarse. Lo \nanterior, no dará derecho a pago adicional alguno. El PCdC debe reflejar el funcionamiento real de la obra contratada, por lo que es un documento \nrevisado y actualizado por el contratista, según el desarrollo de los procesos y el curso de las obras. De \neste modo, el Plan es dinámico durante el transcurso del congrato y está siempre abierto a las  observaciones y comentarios que resulten del contratista, la Aseoría a la inspección fiscal (en adelante \nAIF), la IF y de las auditorías que pueda efectuar el contratista y la Unidad de la Calidad de la \nDirección contratante. Toda modificación  deberá ser formalmente aprobada por la IF, para su puesta \nen vigencia, considerando para ello su propio procedimiento de Control de Documentos. Con respecto a los Planes de Inspección, Controles y Ensayos del contratista (PICE) de debe tener en \ncuenta que el contratista debe establecer la forma mediante la cual los realizará  y las partidas o ítems,  \nmateriales y servicios de Nivel 1, los PICE se incorporan a los procedimientos respectivos, los cuales \ndeben estar descritos en el Alcance del Plan en su primera versión. Para las partidas o ítems, materiales y servicios de Nivel 2, los PICE se incorporan a los instructivos \nrespectivos, los cuales deben estar también propuestos en el Alcance del Plan en su primera versión  \n- Modificaciones del PCdC  \nEl plan debe ser modificado o ajustado en los siguientes casos:  \na) Por rechazo del Plan inicial presentado  \nb) Por ajuste o adaptación  \nc) Por aumento o disminución de las obras  \nd) Por modificación de los métodos constructivos y/o cambio de equipos o maquinarias  \ne) Por auditorías internas o externas que lo determinen  \n \n- Costos del PCdC  \nLos costos originados por la confección e implementación del Plan, son de cargo del contratista y \ndeben considerados en los Gastos Generales, aunque no se especifique  este item.",
    "tokens": 665,
    "metadata": {
      "unidad": 3,
      "tema": "plan_aseguramiento_obras_publicas",
      "source": "pdfs_curso\\Contenidos_Unidad_3_PAC.pdf",
      "total_pages": 14,
      "total_tokens": 10997
    }
  },
  {
    "id": "3_plan_aseguramiento_obras_publicas_3",
    "content": "del contratista y \ndeben considerados en los Gastos Generales, aunque no se especifique  este item. 1.3 Organización y encargado de la gestión de la calidad  \nEl contratista, en la estructura organizacional para la obra debe considerar un Comité de Gestión de la \nCalidad (CGC)  que debe estar conformado por al menos 3 personas:  \n- El encargado  de gestión de la calidad  responsables de la implementación del P CdC \n- Profesional de mayor jerarquía en la obra  \n- Profesional de topografía  \n- En los casos que la obra tenga otros profesionales de forma permanente, éstos se deben incorporar \nal comité  \n- Las funciones principales del encargado de calidad son:  \n- Ser el profesional operativo del contratista, encargado del cumplimiento de las bases y de la \nimplementación del PCdC  \n- Desempeñar su labor con independencia del Profesional residente o administrador de la obra  \n- Tener conocimiento y ejercer autoridad  \n- Liderar y coordinar el CGC  \n- Asegurar que cada persona conozca su responsabilidad dentro del PCdC  \n \n1.4 Reuniones  \n \nEn el desarrollo del contrato, se establecen distintas reuniones que tienden a establecer los lineamientos  de la gestión de la calidad e implementar lo en el proceso constructivo de las obras. Las reuniones  son: \n- Reunión inicial → el encargado de gestión de la calidad del contratista debe efectuar la \npresentación del PCdC del contrato, con la participación de la IF, el profesional residente o \nadministrador de obra, los profesionales que participan en el contrato, tanto del contrati sta como de \nla AF y las personas que estimen conveniente. Los puntos a considerar son:  \na) Política y objetivos de la calidad específicos para el contrato  \nb) Presentación del organigrama  \nc) Descripción del PCdC  \nd) Presentación de las partidas o ítems, materiales y servicios definidos. e) Descripción de los PICE  \nf) Forma de comunicación y coordinación con la IF y la AF para el tratamiento de las No \nConformidades,  \n- Reuniones del CGC → Con la frecuencia de, al menos, una vez al m es, y cuando se requiera, este \nComité se reunirá formalmente, con la constancia respectiva, para revisar y evaluar la gesión de la \ncalidad en el marco de la ejecución de la obra. - Reuniones de coordinación → posterior a la reunión inicial y antes de 15 días desde la llegada a \nterreno de la AIF, debe realizarse la primera reunión de la contrapartes. En esta reunión se abordan \nlos temas que itnenn injerencia en la implementación de los Planes de la Calidad entre el \ncontratista, IF y AIF)  \n \n1.5 Auditorías  \nHay dos tipos de auditorías:  \n- Auditorías internas de Calidad  → de deben establecer auditorías internas efectuadas por el \ncontratista con el objetivo de verificar la gestión, en relación a las actividades establecidas en el \nPCdC. La cantidad y periodicidad se establece en el Anexo complementario de las Bases de \nLicitación. En todo caso, la primera auditoría deberá realizarse dentro de los 30 días siguientes a la \nentrega del terreno.",
    "tokens": 799,
    "metadata": {
      "unidad": 3,
      "tema": "plan_aseguramiento_obras_publicas",
      "source": "pdfs_curso\\Contenidos_Unidad_3_PAC.pdf",
      "total_pages": 14,
      "total_tokens": 10997
    }
  },
  {
    "id": "3_plan_aseguramiento_obras_publicas_4",
    "content": "la primera auditoría deberá realizarse dentro de los 30 días siguientes a la \nentrega del terreno. - Auditorías e inspecciones del MOP  cuyo principal objetivo es verificar el nivel de cumplimiento \ndel PCdC  \n \n1.6 Gestión de riesgos del contrato  \nEste punto se incluye a raíz de la nueva versión de la ISO 9001:2015. Para este efecto, la gestión de \nlos riesgos deberá contener:  \n- Identificar los riesgos  \n- Valorizar el riesgo  \n- Tomar el riesgo en orden de perseguir la oportunidad  \n- Eliminar la fuente de riesgo  \n- Cambiar la probabilidad de ocurrencia  del riesgo  \n- Compartir el riesgo  \n- Aceptar el resigo en base a una decisión informada  \nEsta gestión debe abordar como mínimo los siguiente s procesos : \n- Las partidas definidas por cada di rección contratante, como mínimo Nivel 1 y 2   - Los Procedimientos Operativos y Complementarios  \n- El programa de trabajo  \n- Los planes de Inspección. Control y ensayo  \nLos resultados de la gestión desarrollada, deberán ser considerados justificadamente para efectos, no \nsólo de la elaboración, si no también de  la adecuación continúa del PCdC al medio en que se \nimplementará, haciéndolo de dicho plan un instrumento dinámic o y perfectible, mediante una Matriz de \nRiesgo. 1.7 Acceso a la información  \n \nEl inspector fiscal, la dirección contratante, otros organismos fiscalizadores y la AIF tendrán acceso \nlibre a los documentos y registros de lPCdC. Toda la información debe mantenerse y conservarse en la \nobra, en archivos ordenados, fechados y foliados, y con los respectivos respaldos digitales  \n \n1.8 Libro de comunicaciones de gestión de la calidad en obra  \nEn la obra debe abrirse un libro de comunicaciones, el cual tiene por objeto registrar las principales \nactividades, en el marco  de la gestión de la calidad en la ejecución del contrato, dejando trazabilidad , \nentre otros, de la entrega de procedimientos, partes de no conformidades, evidencia de \nimplementación de Acciones, entre otros. 1.9 Acciones en caso de una gestión de la calidad deficiente  \nLa dirección contratante, frente a la evidencia objetiva de una gestión de la calidad deficiente por parte \ndel contratista, en caso de incumplimiento al PCdC registrados  en el Libro de Obra, y que no se hayan \ncorregido dentro del plazo  establecido por la IF, se sancionará con una multa diaria, durante el lapso en \nel cual no sea acatada, aplicada administrativamente y de acuerdo a lo establecido en el Art. 111°  del \nRCOP. Por otra parte, se reserva el derecho de elevar un reclamo de cliente justificado, ante la empresa \ncertificada y/o ante el INN, esta última como entidad acreditadora  en Chile.",
    "tokens": 710,
    "metadata": {
      "unidad": 3,
      "tema": "plan_aseguramiento_obras_publicas",
      "source": "pdfs_curso\\Contenidos_Unidad_3_PAC.pdf",
      "total_pages": 14,
      "total_tokens": 10997
    }
  },
  {
    "id": "3_plan_aseguramiento_obras_publicas_5",
    "content": "ado, ante la empresa \ncertificada y/o ante el INN, esta última como entidad acreditadora  en Chile. 1.10 Anexos  \nLos anexos establecidos en est e decreto son:  \n- Guía para la confección del PdC  \n- Formato, Situación de Avance del PCdC  \n- Formato, Plan de inspecciones, controles y ensayos  (PICE)  \n- Formato, revisión del PICE en terreno  \n- Guía para la confección del Informe mensual del contrato  \nEstos anexos se definen específicamente en el real decreto. 3  TEMA  2: “DEFINICIONES”  \n \n \nSegún  lo establecido  en la Resolución  258 de 2020 sobre  las Bases  Administrativas  para Contratos  \npara Obras  Públicas,  Construcción  y Conservación  se deben  conocer  las siguientes  definiciones:  \n- Cuadro  de precios : presupuesto  elaborado  por la empresa  contratista  en el formulario  especial  \npara la oferta  económica. - Días Corridos : son todos los días de la semana que se computan uno  a uno  en forma  correlativa, \nsin descontar  los feriados. - Días Hábiles: son todos los días de la semana, excepto los sábados, domingos y feriados  \nlegales  \n- Documentos  oficiales:  certificados,  resoluciones,  oficios,  circulares  o cualquier  otro \ndocumento  emitidos  por una autoridad  pública  competente,  con domicilio conocido. - Fuerza Mayor: es el imprevisto al cual no es posible resistir, de acuerdo a lo dispuesto en el  \nartículo  45 del Código  Civil. - Grupos de Obras: dos o más proyectos para los cuales el proponente puede presentar una  oferta  \nconjunta, cuando  así se permita  en las presentes  Bases  Administrativas. - Hitos: son aquellos ítems de la licitación o conjunto de estos, que deben ejecutarse dentro de  \nun plazo  parcial  predeterminado. - Mano  de obra cualificada:  aquellos  trabajadores  que desempeñan  actividades  cuya ejecución  \nrequiere  estudios  previos  o vasta  experiencia. - Mano  de obra  no cualificada:  aquellos  trabajadores  que desempeñan  actividades  cuya  \nejecución  no requiere  de estudios  ni experiencia  previa. - Mano de obra semi cualificada: aquellos trabajadores que desempeñan actividades para las  \ncuales no se requiere estudios previos y que,  teniendo experiencia, ésta o es suficiente para  ser \nclasificados  como  maestros. - Obras provisionales: son todas las obras no permanentes de cualquier naturaleza, requeridas  \npara la ejecución,  terminación  o mantención  de las obras,  o relacionadas  con ellas. - Profesional : Aquella persona que haya obtenido su título profesional en Chile o que haya  \nobtenido  su título  profesional  en el extranjero  y cuyo  título  se encuentre  debidamente  validado \npor la autoridad  nacional  competente,  de acuerdo a  la legislación  vigente.",
    "tokens": 791,
    "metadata": {
      "unidad": 3,
      "tema": "plan_aseguramiento_obras_publicas",
      "source": "pdfs_curso\\Contenidos_Unidad_3_PAC.pdf",
      "total_pages": 14,
      "total_tokens": 10997
    }
  },
  {
    "id": "3_plan_aseguramiento_obras_publicas_6",
    "content": "idamente  validado \npor la autoridad  nacional  competente,  de acuerdo a  la legislación  vigente. - Planta  de Construcción:  son todos  aquellos  elementos  de uso temporal,  incluyendo  \nmaquinarias,  artefactos,  equipos,  instalaciones,  edificaciones,  plantas  de producción  y \nprocesamiento de materiales, canchas de acopio, terrenos que ocupan dichas plantas, y todos  \naquellos elementos o insumos de cualquier naturaleza necesarios para la ejecución de las  Obras  \ny que no quedarán  formando  parte  de ellas. - Reglamento: es el Reglamento  para Contratos de Obras Públicas vigente a la fecha de  \nlicitación. - Portal Mercado Pública : es la página web: www.mercadopublico.cl. La información básica  \nrelativa a los proc3esos de contratación que se efectúen en conformidad a las Bases de  \nlicitación. Plan de aseguramiento  de la calidad  para constructoras  (PAC)    \n \nTEMA  3: “DESARROLLO  DE UN PLAN  DE ASEGURAMIENTO  DE LA CALIDAD”  \n \n \n \n3.1.- Bases  para  el aseguramiento  de calidad  en Construcción  de Obras  Públicas. Aseguramiento  \nde la Calidad  en obras  de construcción. La empresa contratista es responsable de cumplir con los requisitos y especificaciones técnicas del  \nContrato, realizar a su costo y cargo los ensayes y análisis para el debido control de la calidad de las  \nobras, y  dar a la Dirección  la confianza  de que se cumpla  con la calidad  exigida. Serán de responsabilidad y costo de la empresas contratista todos los ensayes y análisis del control de  \ncalidad de los materiales y obras construidas, que certifiquen que las obras ejecutadas corresponden a  \nlas indicadas en los planos, especificaciones técnicas y demás documentos del Contrato; al margen de  \naquellas certificaciones que la Dirección pudiera llevar a cabo mediante otros medios, estos deberán  \nrealizarse en el Laboratorio de Faenas, cuando así se exija, y/o el Laboratorios Externos propuestos  por \nla empresa  contratista  y autorizados  por el inspector  Fiscal. El Inspector Fiscal, incluida la Asesoría de Inspección cuando corresponda. Solicitará todos los  ensayos \nde control y/o verificando que estime convenientes. Pudiendo usar para ello, cuando éstos se  \ncontemplen, tanto el Laboratorio de Faena de la, empresa contratista y sus instalaciones anexas, como  \nlos laboratorios Externos elegidos por la empresa contratista, si esta última fuere su opción Todo esto  \nsin costo  para la Dirección. La empresa contratista estará obligada a dar todas las facilidades del caso al Inspector Fiscal para la  \nobtención  de muestras  y testigos. Los resultados de ensayos efectuados por la Dirección en sus Laboratorios, o de los que ella encargue  \na otras instituciones o particulares de reconocido prestigio, serán considerados como definitivos, sin  \nque ello signifique  eliminar  la responsabilidad  de la empresa  contratista  por defectos  constructivas.",
    "tokens": 791,
    "metadata": {
      "unidad": 3,
      "tema": "plan_aseguramiento_obras_publicas",
      "source": "pdfs_curso\\Contenidos_Unidad_3_PAC.pdf",
      "total_pages": 14,
      "total_tokens": 10997
    }
  },
  {
    "id": "3_plan_aseguramiento_obras_publicas_7",
    "content": "signifique  eliminar  la responsabilidad  de la empresa  contratista  por defectos  constructivas. Si la empresa adjudicataria cuenta con certificación de la Norma ISO. Deberá implementar a su costo  \ny cargo  los ensayos  y análisis  para el debido  control  de la calidad  de las obras,  conforme  al sistema  \nde gestión de calidad de la empresa, contemplando las acciones que realizará para cumplir con los \nrequisitos y las especificaciones técnicas del contrato. Para estos fines deberá considerar al menos los  \nprocedimientos o mecanismos de gestión que se definida en el Anexo \"Bases para la Gestión de  Calidad \nen Obras  de Construcción\", que  forman  parte  de los antecedentes  de Licitación. 3.2.- Obligaciones  de la Empresa  Contratista  sobre  Aseguramiento  de la Calidad. La Empresa  Contratista  es responsable  de la calidad  de las obras  construidas  y velará  por el \naseguramiento de dicha calidad, para lo cual implementará un Plan de Aseguramiento de la Calidad  \n(PCDC)  en la obra que permita  asegurar,  mediante  prácticas  sistemáticas  y documentadas,  el \ncumplimento de los requisitos, a los requerimientos de la Dirección contratante y a las normas  chilenas  \ny extranjeras  indicadas  en las especificaciones  técnicas  del contrato. El PCDC deberá contemplar las acciones, que realizará la Empresa Contratista para cumplir con los  \nrequisitos  y las especificaciones  técnicas  del Contrato  y dar a la dirección  contratante  la confianza  \n \nPlan de aseguramiento  de la calidad  para constructoras  (PAC)  \n4  adecuada de ello. Este PCDC deberá garantizar que todas las actividades organizativas y técnicas,  \nnecesarias para alcanzar los objetivos de calidad especificados en el contrato, estén previstas y se  \napliquen  en forma  eficaz. Los eventuales costos originados por el funcionamiento del PCDC, deberán ser de cargo de la Empresa  \nContratista  y considerados  en los Gastos  Generales de  la obra, aunque  no aparezcan  en forma  explícita  \nen el análisis  de dichos  gastos  generales. 3.3.- Unidad  de Aseguramiento  de la Calidad  (UAC)  \nDentro de la estructura organizacional que la Empresa Contratista desarrolle para la ejecución de la  \nobra, deberá incluir una Unidad de Aseguramiento de la Calidad (UAC), que estará compuesta por la  \no las personas responsables de la implementación del PCDC en la Obra, cuya jerarquía y posición  \ndeberá  cumplir  con lo siguiente:  \na) Será jerárquicamente independiente del profesional que se encuentre a cargo de la obra en calidad  \nde Residente. b) Deberá tener la capacidad suficiente, con autoridad otorgada por la Dirección de la Empresa  \nContratista, para intervenir en todas y cada una de las fases del desarrollo de la obra, en la recepción  \nde materiales  o productos,  en los procesos  de ejecución  de las unidades  de obra y, por supuesto,  en \nsus propias  recepciones  internas.",
    "tokens": 800,
    "metadata": {
      "unidad": 3,
      "tema": "plan_aseguramiento_obras_publicas",
      "source": "pdfs_curso\\Contenidos_Unidad_3_PAC.pdf",
      "total_pages": 14,
      "total_tokens": 10997
    }
  },
  {
    "id": "3_plan_aseguramiento_obras_publicas_8",
    "content": "s  de ejecución  de las unidades  de obra y, por supuesto,  en \nsus propias  recepciones  internas. El profesional que estará a cargo de la Unidad de Aseguramiento de la Calidad deberá ser un  Ingeniera \nCivil, Constructor Civil a Ingeniero constructor cuyo título, mención o especialidad este  referido a la \nconstrucción de obras civiles, con la experiencia señalada en \"Anexo Complementario\",  no se \nconsiderará  conservación, asesoría  de inspección  y proyectos. Además, deberá haber aprobado un curso de capacitación básica en Aseguramiento de la Calidad, que  \ncuente  con 40 horas  mínimas  y que contemple  a lo menos  los siguientes  módulos:  \n• Las Normas  ISO 9000  \n• Fundamentos  de la Gestión  y el Aseguramiento  de Calidad  \n• Estrategia  de implementación  del Plan de Aseguramiento  de la calidad  \n• Talleres  de Documentación  para el Aseguramiento  de la Calidad  \n• Auditarlas  de Calidad  \n• Herramientas  para el Mejoramiento  de la calidad  \nLas principales  responsabilidades  del Encargado  de Aseguramiento  de la Calidad  (EAC)  serán:  \n• Liderar  y coordinar  a la Unidad de  Aseguramiento a  la Calidad en  la obra \n• Implementar  un PCDC  en la Construcción  de la obra  y verificar  su correcto  funcionamiento. • Coordinar  y gestionar  las auditorías  internas  de calidad. Hacer  difusión  y capacitación  \ninterna. • Deberá  elaborar  un Informe  final del PCDC  Implementado. El profesional  antes  indicado  podrá ser  removido  o reemplazado  sólo con aprobación previa  y expresa  \ndel Inspector  Fiscal. El profesional  de reemplazo  deberá  cumplir  con los mismos  requerimientos  \nexigidos  en las Bases. 3.4.- Plan  de Aseguramiento  de la Calidad  (RAC)  \nEl Contratista deberá elaborar y presentar el PCDC para revisión y aceptación del Inspector Fiscal del  \ncontrato en el plaza indicado en el Anexo Complementario (de esta RES258_ 2020 ) contadas desde la  \nfecha  en que la resolución  decreta  que adjudicó  el contrato  ingrese  totalmente  tramitado  a la oficina  \nde partes de la Dirección, El Inspector Fiscal tendrá el plazo fijado en el Anexo Complementario para  \nformular  observaciones,  Las eventuales  observaciones  del inspector  Fiscal  se deberán  incorporar  al \n \nPlan de aseguramiento  de la calidad  para constructoras  (PAC)  \n5  PCDC dentro del plazo que este establezca, Si no hay observaciones y cumplido dicho plazo, se  \nentenderá como aceptado el PCDC, En caso de haber observaciones al PCDC, el inspector Fiscal se las  \nhará llegar al Contratista y le fijará un nuevo plazo para corregirlo y volver a presentarlo para  \naprobación.",
    "tokens": 766,
    "metadata": {
      "unidad": 3,
      "tema": "plan_aseguramiento_obras_publicas",
      "source": "pdfs_curso\\Contenidos_Unidad_3_PAC.pdf",
      "total_pages": 14,
      "total_tokens": 10997
    }
  },
  {
    "id": "3_plan_aseguramiento_obras_publicas_9",
    "content": "al Contratista y le fijará un nuevo plazo para corregirlo y volver a presentarlo para  \naprobación. En todo caso, el Contratista no podrá iniciar la ejecución de ninguna partida o ítem incluida en los  \nniveles 1 y 2 del PCDC definidos en el punto 3.3, mientras éste no sea aceptado por el Inspector Fiscal. El Inspector Fiscal exigirá lo anterior y en caso de incumplimiento, deberá aplicar las sanciones  \nestablecidas  en el R.C.O.P. (Reglamento  para Contratos  de Obras  Públicas). En la primera reunión general que cite el inspector Fiscal, el Contratista, deberá exponer lo siguiente  \nrespecta  a su PCDC:  \n• Experiencia  del responsable  de la UAC  y de su equipo  de trabajo,  \n• Aspectos más importantes del PCDC de la obra, como el tratamiento de No Conformidades,  \ncontrol  de subcontratistas,  control  de materiales,  control  y calibración  de equipos,  etc. • Si tuviese,  se deberá  presentar  la Política  de Calidad  de la Empresa  Contratista,  su experiencia \nen PCDC  y registro  de Proveedores y  Subcontratistas  y su respectiva  avaluación. La Dirección contratante, el Inspector Fiscal y  la Asesoría a la Inspección Fiscal si existiera tendrán  \nlibre acceso a las documentos y registros del PCDC En la obra, el PCDC será supervisado por el  \ninspector Fiscal, con apoyo de la Asesoría a la Inspección Fiscal y será auditado por la Dirección  \ncontratante, según  ésta lo disponga. El PCDC deberá reflejar et funcionamiento real de la obra, por la que es un documento que debe ser  \nrevisado  y actualizado  por la Empresa  Contratista,  según  el desarrollo  de los procesos  y prácticas  de \nla obra. De este modo, el PCDC será dinámica durante el transcurso de la obra, lo que generará  \nsucesivas  revisiones  que deberán ser  aceptadas  por el Inspector  Fiscal,  para su puesta  en vigencia. Se deja establecido  que el PCDC  presentado  por la Empresa  Contratista  es de su exclusiva  \nresponsabilidad, debiendo ser a entera satisfacción del MOP. Su aceptación o aprobación por parte de  \nla Inspección Fiscal, no generará ningún compromiso por parte de la Dirección contratante diferente  \nde lo establecida en el R.C.O.P. La aceptación o aprobación por parte del Inspector Fiscal  sólo implica  \nque no existen  observaciones  al PCDC;  y a sus procedimientos. 3.5.- El desarrollo  de un Plan  de Aseguramiento de  la Calidad (RAC)  debe  tener:  \n• Portada  e índice:  La portada  deberá  contener  los nombres  y firma,  del responsable  de la elaboración \ndel PCDC, la revisión por el responsable de la UAC, la aprobación del Profesional  Residente y un \nespacio para que el Inspector Fiscal deje constancia con su nombre y firma de haber  revisado y \naceptado el documento.",
    "tokens": 778,
    "metadata": {
      "unidad": 3,
      "tema": "plan_aseguramiento_obras_publicas",
      "source": "pdfs_curso\\Contenidos_Unidad_3_PAC.pdf",
      "total_pages": 14,
      "total_tokens": 10997
    }
  },
  {
    "id": "3_plan_aseguramiento_obras_publicas_10",
    "content": "Inspector Fiscal deje constancia con su nombre y firma de haber  revisado y \naceptado el documento. Además, se deberá indicar claramente el nombre de la empresa y  logotipo. • Objetivo:  Los objetivos  de la obra a materializar  deben  ser resultados  medibles,  razonables,  claros  \ny coherentes  y deben  ser función  además  de los requerimientos  mismos  del contrato. Por ejemplo:  \nControl  de riesgos  ambientales,  legales,  sociales  y de la seguridad  del entorno  de la obra en el \n100%  de la duración  del contrato. Cumplimiento del programa de trabajo propuesto al menos en un 80% de sus aspectos  \n(porcentaje  a proponer  por el contratista). • Descripción  del Contrato:  Se deberá  hacer  una breve  descripción  de la obra,  que contenga  a lo \nmenos  la siguiente  información:  \n✓ Nombre  del contrato  ' \n \nPlan de aseguramiento  de la calidad  para constructoras  (PAC)  \n6   \n \n \n✓ Código  SAFI  del contrato  \n✓ Resolución  que adjudica  el Contrato  \n✓ Plazo  de ejecución  de los trabajos  \n✓ Fecha  de inicio  y término  contractuales  \n✓ Ubicación  de las obras  \n✓ Nombre  de la empresa  Contratista  \n✓ Monto  del Contrato  \n✓ Nombre  de los subcontratados,  si los hay, e ítemes  subcontratados  Características  del trabajo  \na realizar  (breve  descripción)  \n✓ Inspector  Fiscal  \n✓ Profesional  Residente  de la obra \n✓ Encargado  de la Unidad  de Aseguramiento  de la Calidad  \n \n• Alcance: El alcance del PCDC deberá contener todas las partidas o  ítems, materiales  y servicios  \nque se someterán a control mediante PCDC, que serán al menos las que se indican en esta Bases, según  \nel siguiente criterio, sin desmedro de los procesos de gestión propios de la Empresa Contratista que  \ntambién  se sometan  a consideración  del PCDC:  \n \n– Nivel l Es el nivel de máximos requisitos. Se aplica a las partidas o Ítems, materiales y  servicios  \ncomplejos  o de difícil  ejecución  Las actividades  clasificadas  en ,este nivel,  requerirá del \ndesarrollo de los correspondientes procedimientos específicas y del diseño de  formularios  para \nregistrar  su aplicación,  \n– Nivel 2: Considera el mismo programa de acciones sistemáticas y documentadas indicadas en  \nel Nivel 1, salvo la elaboración de procedimientos específicos Quedan catalogadas en este  \nnivel, la mayor parte de las actividades del Contrato, en particular las actividades de cierta  \nimportancia económica.",
    "tokens": 696,
    "metadata": {
      "unidad": 3,
      "tema": "plan_aseguramiento_obras_publicas",
      "source": "pdfs_curso\\Contenidos_Unidad_3_PAC.pdf",
      "total_pages": 14,
      "total_tokens": 10997
    }
  },
  {
    "id": "3_plan_aseguramiento_obras_publicas_11",
    "content": "e de las actividades del Contrato, en particular las actividades de cierta  \nimportancia económica. técnica o social que podrían generar problemas por deficiencias que  \nafecten  su calidad,  \n– Nivel 3: Este nivel no implica un programa de acciones sistemáticas y documentadas, sin  \nembargo,  exige  la aplicación  de normas  de buena  práctica  y el cumplimiento  de las \nespecificaciones  técnicas  y la normativa obligatoria , Quedan  en el nivel  todas  las actividades  \nno incluidas  en ni1guno  de los dos niveles  anteriores,  \n• Organización de la Obra : Será parte del PCDC de la obra, el organigrama que sea solicitado en las  \nBases Administrativas. Este deberá estar siempre actualizado y deberá reflejar la organización de la  \nobra en todo momento. En organigrama deberá reflejarse la  independencia jerárquica de la UAC de la Unidad de ejecución  de \nla obra, así como también la autoridad otorgada por la Dirección de la empresa contratista la al  \nencargado de  la UAC para  intervenir  todas  y cada una de las fases  del desarrollo  de la obra. • Programa oficial de trabajo: El programa oficial de trabajo exigido en las Bases Administrativas,  \ndeberá ser parte del PCDC de la obra. Este programa debe encontrarse actualizado en todo momento,  \nefectuando  un seguimiento  que refleje  el avance  real de las obras. • Control  de los Procesos:  La Empresa  contratista  deberá  elaborar,  aplicar  y controlar  los \nprocedimientos que permitan fiscalizar el correcto desempeño de las distintas actividades que figuran  \nen el alcance  de PCDC. • Compras de  Materiales  y Productos:  Se deberá  hacer  un listado  de materiales  y productos  \nsometidos al PCDC los que serán al menos los requeridos para desarrollar actividades o ítems con nivel  \nde aplicación del PCDC. Para estos efectos, la Empresa Contratista debe contemplar el control de  \ncompras  que va a aplicar. Plan de aseguramiento  de la calidad  para constructoras  (PAC)  \n7  • Subcontratistas:  Cuando  la Empresa  Contratista  fuera  autorizada  a subcontratar  parte  de los trabajos, \nde acuerdo a lo establecido en el RCOP, deberá describir en el PCDC el tratamiento que se le  dará al \nproceso de subcontrataciones. De este modo el PCDC deberá contar con un método que permita  aceptar \nsolamente a aquellos subcontratistas que proporcionen una confianza razonable y que sean  capaces  de \nasumir  los requisitos  del PCDC  establecido  para la obra. Se entiende,  en todo caso,  que es la Empresa  \nContratista  la responsable  de todas  las obligaciones  contraídas  por la Dirección  contratante, en  virtud  \ndel Art, 101 del R.C,O,P.",
    "tokens": 738,
    "metadata": {
      "unidad": 3,
      "tema": "plan_aseguramiento_obras_publicas",
      "source": "pdfs_curso\\Contenidos_Unidad_3_PAC.pdf",
      "total_pages": 14,
      "total_tokens": 10997
    }
  },
  {
    "id": "3_plan_aseguramiento_obras_publicas_12",
    "content": "las obligaciones  contraídas  por la Dirección  contratante, en  virtud  \ndel Art, 101 del R.C,O,P. • Acopios, Almacenamiento y Manejo de materiales o Productos: El PCDC de la obra describirá el  \ntratamiento general que dará a aquellos materiales o productos que sea necesario acopiar o que  \nrequieran  un almacenamiento  y manejo  bajo ciertas  condiciones  controladas,  considerando  el \ncumplimiento  de la normativa  vigente  y los procedimientos  de la buena  práctica. • Inspección,  Control  y Ensayo:  La Empresa  Contratista  deberá  establecer  la forma  en que realizarán \nlas inspecciones, los controles (topográficos, de laboratorio y de terreno) y los ensayos, la  programación \nde éstos y la forma de documentarlos,  Esta información se registrará en fichas o  formularios que deben \ncontener los puntos de control y deberá encontrarse siempre a disposición del  Fiscal. • Control de Equipos de Medida y Ensayo: El PCDC de la obra deberá contener el listado de equipos  \nde medida y ensayo e instrumentos topográficos, propios y/o subcontratados, sometidos a control y  \ncalibraciones  indicando  como  será verificado  su funcionamiento  y la forma  de documentar  su \ncumplimiento. Deberé  considerar  a lo menos  lo siguiente:  \n✓ Identificación  del equipo  o instrumento,  \n✓ Método  de calibración. ✓ Forma  de registrar  la calibración. ✓ Frecuencia  de la calibración. • Cumplimiento de requisitos medioambientales : La Empresa Contratista deberá hacer un listada:  \nde los requisitos medioambientales para la  obra de acuerdo  a las Bases de Medio  Ambiente  y Territorio \ny la normativa al respecto aplicable vigente, Asimismo, deberá incluir la descripción de las  actividades \ngenerales contempladas, que aseguren el cumplimiento de tales requisitos, como se van a  controlar  \ndichas  actividades  y la forma  en que se va a demostrar  que se han realizado correctamente. • Cumplimiento de requisitos de prevención de accidentes del trabajo: La Empresa Contratista  \ndeberá incorporar en su PCDC, un listado de los requisitos de prevención de accidentes del trabajo para  \nla obra, de acuerdo a las Bases de Prevención de Riesgos y la normativa aplicable. Deberá describir  las \nacciones contempladas que aseguren el cumplimiento de tales requisitos como se van a controlar  estas  \nacciones  y la forma  en que se va a demostrar  que se han realizado  correctamente. • No conformidades: Las No Conformidades son incumplimientos de los requisitos especificados en  \nlas Bases de Licitación. El PCDC deberá considerar la forma en  que se van a tratar y documentar las  \nNo Conformidades con el objeto de controlar, registrar, subsanarlas y darles un seguimiento. sin  \nperjuicio  de las eventuales  multas contempladas  en el contrato.",
    "tokens": 759,
    "metadata": {
      "unidad": 3,
      "tema": "plan_aseguramiento_obras_publicas",
      "source": "pdfs_curso\\Contenidos_Unidad_3_PAC.pdf",
      "total_pages": 14,
      "total_tokens": 10997
    }
  },
  {
    "id": "3_plan_aseguramiento_obras_publicas_13",
    "content": "s y darles un seguimiento. sin  \nperjuicio  de las eventuales  multas contempladas  en el contrato. • Acciones  correctivas  y preventivas:  El PCDC  deberá  considerar  la forma  en que se van a controlar  \ny documentar las Acciones Correctivas que garanticen la no repetición de las No Conformidades y las  \nAcciones Preventivas que aseguren que  no se va a producir  la potencial No  Conformidad  que previene,  \nSe debe incluir  la forma  en que se va a comprobar  su eficacia,  sin perjuicio  de las eventuales  multas  \ncontempladas  en las Bases  del Contrato. • Matriz de riesgos:  El PCdC debe incluir la matriz de riesgos definido para la \ninstitución/organización, en la cual se definen los riesgos, evaluación y medidas de mitigación. Los pasos para la definición de los riesgos se pueden representar en la figura siguiente:  \n8   \n \nLa matriz y su gestión debe encontrarse accesible al personal de la institución, así como la posibilidad \nde poder actualizarse de forma continuada  en el momento que se detecten nuevos riesgos. • Procedimientos de Trabajo: Las partidas, ítems, materiales o actividades, que por su implicancia  \npara la calidad de los trabajos se les ha dado aplicación del PCDC Nivel 1. requerirán del desarrollo de  \nprocedimientos específicos para su ejecución, Los procedimientos específicos deben contener al  menos  \nla siguiente  Información:  \n✓ Definición  de los encargados  de la ejecución  del proceso  o actividad. ✓ Indicar  los medios  precisos  para llevar  a cabo el proceso  o actividad. ✓ Indicar  la secuencia  de tareas  para desarrollar  el proceso  o actividad. ✓ Establecer  los parámetros  u otros  aspectos  del proceso  o actividad  que son objeto  de \ncontrol. ✓ Describir  la forma  en que se realizará  la supervisión  de los procesos  o actividades. • Registros  de Calidad:  \nEl tiempo  de conservación  de los registros  de calidad  debe ser al menos  hasta  la liquidación  final del \nContrato,  \n• Durante  este plazo  se deberán  mantener  archivados  al menos  los siguientes  documentos  en \noriginales  y/o medios  magnéticos,  los que deberán  estar a disposición  de la Dirección contratante:  \n✓ Certificados  de los ensayos y  de los controles de  materiales  y procesos,  \n✓ Certificados  de ensayos  especiales  y certificación  del producto  entregado  por el \nproveedor. Listas  de chequeo,  \n✓ Otros  documentos  de ensayos y  control  de materiales  y procesos,  \n✓ Informes  de inspecciones  relevantes,  de especialistas  u otros. ✓ Informes  y controles  topográficos. ✓ Los informes  de No Conformidad  y Acciones  Correctivas. ✓ Los informes  de auditorías  internas.",
    "tokens": 762,
    "metadata": {
      "unidad": 3,
      "tema": "plan_aseguramiento_obras_publicas",
      "source": "pdfs_curso\\Contenidos_Unidad_3_PAC.pdf",
      "total_pages": 14,
      "total_tokens": 10997
    }
  },
  {
    "id": "3_plan_aseguramiento_obras_publicas_14",
    "content": "Los informes  de No Conformidad  y Acciones  Correctivas. ✓ Los informes  de auditorías  internas. 9  ✓ Los informes  de auditarlas  realizados  por Dirección  contratante,  \n✓ Resultados  de las auditorías Internas y  fechas de  ejecución. • Control  de la Documentación:  \nSe describirá en el PCDC, el tratamiento que se le va a dar a la documentación tanto de los trabajos en  \nsi, como  la documentación  de aseguramiento  de calidad,  por ejemplo:  \nDocumentación del Contrato: Bases, Especificaciones, planos del proyecto, informes y memorias del  \nproyecto, normas,  etc. Documentación  de aseguramiento  de la calidad:  PCDC  de la obra,  procedimientos,  etc. Este punto del PCDC deberá cumplir con el objetivo de asegurar que todos los participantes en la  \nejecución de la obra, dispongan en cada momento de la documentación actualizada del Contrato,  \nevitando  los errores  por desinformación  o utilización  de documentos  obsoletos. • Auditorías  Internas  de Calidad:  \nEl PCDC deberá contemplar auditorías internas que deben desarrollarse, mediante procedimientos  \nestablecidos por personas  calificadas, capacitadas  para ello e independiente de  los responsables  directos  \ndel contrato  auditado. • Informe  final  \nLa Empresa Contratista deberá presentar un Informe final al Inspector Fiscal en dos copias, en un  plazo  \nde 30 días a partir  de la fecha  de término  de la obra. Deberá informar sobre las Conclusiones y recomendaciones, expresando opiniones y comentarios  sobre \nla aplicación del PCDC, efectividad, problemas y opciones de mejoramiento, y un análisis de  \nestimación  de costos  de la aplicación de  medidas  correctivas  y preventivas,  así como  la estimación de   \ncostos de la  no aplicación de medidas correctivas  y preventivas  en relación  con la  aplicación del  PCDC. Para la estimación de costos en la aplicación de las medidas correctivas y preventivas. Se debe  \nconsiderar los ítems de costo directo de la medida, costo por trabajo rehecho y costo por paralización  \nde actividades (si hubiere); mientras que para la estimación de costas por no aplicación de medidas  \ncorrectivas considerar aquellos ítems, partidas o actividades que pudieran haberse visto afectadas de  \nno aplicarse  las medidas  correctivas  y preventivas. • Auditorías  al PCDC  a realizar  por la Dirección contratante:  \nAdemás de las auditarías internas de  calidad, la Dirección contratante  podrá realizar  auditorías  al \nPCDC de la obra, según lo disponga, para verificar el adecuado desarrollo y funcionamiento de este en  \nel Contrato. La fecha de la auditarla será avisada a la Empresa Contratista con a lo menos 15 días; de  \nanticipación,  para lo cual deberá  otorgar  al auditor  las facilidades  e información necesaria. Estas auditorías tendrán como principal objetivo verificar el buen funcionamiento del PCDC en la obra  \ny corresponderán  a certificación  de la obra. Plan de aseguramiento  de la calidad  para constructoras  (PAC)  \n 10.",
    "tokens": 787,
    "metadata": {
      "unidad": 3,
      "tema": "plan_aseguramiento_obras_publicas",
      "source": "pdfs_curso\\Contenidos_Unidad_3_PAC.pdf",
      "total_pages": 14,
      "total_tokens": 10997
    }
  }
]